[
  {
    "source": "https://www.thairath.co.th/rss/news",
    "data": {
      "text": "กกต.​ เปิดสายด่วน ให้ข้อมูลเลือกตั้งซ่อม สส.กาญจนบุรี 18-19 ต.ค. นี้ คณะกรรมการการเลือกตั้ง เผย 18 - 19 ต.ค. นี้ เปิดสายด่วน 1444 ให้บริการข้อมูลการเลือกตั้ง สส. จังหวัดกาญจนบุรี เขต 4 พร้อมตอบทุกข้อสงสัย ทั้งเรื่องกฎเกณฑ์และข้อกฎหมาย วันที่ 18 ตุลาคม 2568 สำนักงานคณะกรรมการการเลือกตั้ง หรือ กกต. ระบุว่า ได้เปิดให้บริการสายด่วน 1444 เพื่ออำนวยความสะดวก แก่ประชาชนผู้มีสิทธิเลือกตั้งในการสอบถามข้อมูลที่ถูกต้องและครบถ้วน เกี่ยวกับการเลือกตั้งสมาชิกสภาผู้แทนราษฎรจังหวัดกาญจนบุรี เขตเลือกตั้งที่ 4 แทนตำแหน่งที่ว่าง ซึ่งจะมีขึ้น ในวันอาทิตย์ที่ 19 ตุลาคม 2568 ทั้งนี้ สายด่วน 1444 จะเปิดให้บริการ เป็นกรณีพิเศษ ระหว่างวันเสาร์ที่ 18 ตุลาคม 2568 และวันอาทิตย์ที่ 19 ตุลาคม 2568 ตั้งแต่ เวลา 08.00 - 20.00 น. โดยประชาชนสามารถสอบถามได้ทั้งเรื่องขั้นตอนการใช้สิทธิเลือกตั้ง กฎเกณฑ์และข้อกฎหมาย ตลอดจนข้อมูลด้านการสืบสวนสอบสวน เพื่อให้การเลือกตั้ง เป็นไปด้วยความสุจริต เที่ยงธรรม และชอบด้วยกฎหมาย สำนักงานคณะกรรมการการเลือกตั้ง ขอเชิญชวนประชาชนผู้มีสิทธิเลือกตั้ง ในเขตเลือกตั้งที่ 4 จังหวัดกาญจนบุรี ประกอบด้วย อำเภอเลาขวัญ อำเภอห้วยกระเจา อำเภอบ่อพลอย (ยกเว้นตำบลหนองกุ่ม) และอำเภอหนองปรือ ออกไปใช้สิทธิเลือกตั้ง ในวันอาทิตย์ที่ 19 ตุลาคม 2568 ตั้งแต่เวลา 08.00 - 17.00 น. ณ หน่วยเลือกตั้งที่ท่านมีชื่อ"
    },
    "meta": {
      "url": "https://www.thairath.co.th/news/politic/2889874"
    },
    "ner": [
      {
        "entity": "กกต.",
        "label": "ORGANIZATION"
      },
      {
        "entity": "สส.กาญจนบุรี",
        "label": "ORGANIZATION"
      },
      {
        "entity": "18-19ต.ค.",
        "label": "DATE"
      },
      {
        "entity": "19ต.ค.",
        "label": "DATE"
      },
      {
        "entity": "จังหวัดกาญจนบุรี",
        "label": "LOCATION"
      },
      {
        "entity": "18ตุลาคม2568",
        "label": "DATE"
      },
      {
        "entity": "กกต.",
        "label": "ORGANIZATION"
      },
      {
        "entity": "จังหวัดกาญจนบุรี",
        "label": "LOCATION"
      },
      {
        "entity": "19ตุลาคม2568",
        "label": "DATE"
      },
      {
        "entity": "18ตุลาคม2568",
        "label": "DATE"
      },
      {
        "entity": "19ตุลาคม2568",
        "label": "DATE"
      },
      {
        "entity": "20.00น.",
        "label": "TIME"
      },
      {
        "entity": "จังหวัดกาญจนบุรี",
        "label": "LOCATION"
      },
      {
        "entity": "อำเภอเลาขวัญ",
        "label": "LOCATION"
      },
      {
        "entity": "อำเภอห้วยกระเจา",
        "label": "LOCATION"
      },
      {
        "entity": "อำเภอบ่อพลอย",
        "label": "LOCATION"
      },
      {
        "entity": "ตำบลหนองกุ่ม",
        "label": "LOCATION"
      },
      {
        "entity": "อำเภอหนองปรือ",
        "label": "LOCATION"
      },
      {
        "entity": "19ตุลาคม2568",
        "label": "DATE"
      },
      {
        "entity": "17.00น.",
        "label": "TIME"
      }
    ]
  },
  {
    "source": "https://www.thairath.co.th/rss/news",
    "data": {
      "text": "\"กัน จอมพลัง\" เตรียมเจอ \"ไอซ์ รักชนก\" พร้อมชี้แจงทุกประเด็น ยืนยันไม่โกรธ \"กัน จอมพลัง\" เตรียมเจอ \"ไอซ์ รักชนก\" พร้อมชี้แจงทุกประเด็น ยืนยันไม่ได้โกรธ น้อมรับคำแนะนำ ยินดีมีคนมาช่วยตรวจสอบ วันที่ 18 ต.ค. 2568 นายกัณฐัศว์ พงศ์ไพบูลย์เวชย์ หรือ \"กัน จอมพลัง\" เผยถึงกรณีที่ น.ส.รักชนก ศรีนอก หรือ ไอซ์ สส.กทม. พรรคประชาชน ได้โพสต์ข้อความตั้งคำถามในหลายประเด็น ทั้งเงินบริจาค-บริษัทว่า ตนจะขอชี้แจงในวันจันทร์ที่ 20 ต.ค. 2568 ผ่านรายการคุณสรยุทธ ซึ่งจะชี้แจงทีเดียว เพื่อจะได้ไม่เป็นการตอบโต้กันไปมา เพราะเดี๋ยวจะพูดตรงนี้แล้วไปโยงเป็นเรื่องอื่น จึงขอเป็นวันจันทร์ และมองว่าก็ดีถ้าวันนี้จะมีคนมาช่วยระวังหลังและมาช่วยตรวจสอบ เมื่อถามว่ายืนยันหรือไม่ ว่ามีหลักฐานชี้แจงได้หมดทุกอย่าง กัน จอมพลัง บอกว่า \"ผมยินดี การที่กันจอมพลัง ออกมาอยู่ตรงนี้ถ้าไม่มั่นใจคงไม่มา\" ส่วนการชี้แจงเรื่องการรับงานกระทรวงเกษตรฯ นั้น ทุกอย่างที่เป็นคำถามจะตอบวันจันทร์ทีเดียว อีกทั้งกรณีที่มีการตั้งคำถามเรื่องรถของทีมงานกันจอมพลัง เป็นป้ายแดงและมีการเปลี่ยนตลอดนั้น ก็รอวันจันทร์ทีเดียวเช่นกัน จะได้มีประเด็นไปเตรียมข้อมูลมาชี้แจง ส่วนกรณี นายชูวิทย์ กมลวิศิษฎ์ ได้ออกมาโพสต์ข้อความ ทั้งในมุมห่วงใยและชี้แนะว่า เส้นทางฮีโร่ไม่ได้โรยด้วยกลีบกุหลาบ เรื่องชายแดนไทย-เขมร ทำเกินขอบเขตรัฐไปหรือไม่นั้น ป๋าตนก็เคารพ ถ้าป๋าให้คำแนะนำตนก็น้อมรับในสิ่งที่ป๋าแนะนำ ถ้าบางสิ่งบางอย่างไม่โอเคก็ลดลงท่านแนะนำอย่างไรก็รับฟัง กรณีที่ ไอซ์ รักชนก ส่งเสียงถึงกันอยากให้เป็นฮีโร่ชายแดนในการปราบแก๊งคอลเซ็นเตอร์ และออกมาแฉขบวนการนั้น ถ้ามีข้อมูลตนก็ยินดี พร้อมจะพูดแฉ หากมีข้อมูลก็ขอให้มาให้ตนเอง ส่วนการที่มาส่งสัญญาณให้กัน จะเป็นกระบอกเสียงไปถึงรัฐบาลโดยใช้คอนเน็กชั่นส่วนตัว เป็นสิ่งที่เกินขอบเขตของคุณกันหรือไม่นั้น ทั้งที่คุณกันแค่ออกมาช่วยเหลือคนชายแดน นายกัน ระบุว่า ตนเองก็ยินดีช่วยทุกเรื่อง จริงๆ ในใจตนเองก็มีหลายสิ่ง และถ้าถามว่ากันจอมพลัง ช่วยอะไรก็ช่วยทุกอย่าง ตนเองยินดีช่วยทุกเรื่อง เมื่อวานก็ยังช่วยเรื่องสแกมเมอร์ คอลเซ็นเตอร์ ก็ช่วยแต่แค่ไม่ได้ออกมาพูด และยืนยันว่าจะทำให้ดีที่สุดเท่าที่คนคนหนึ่งจะทำไหว ทั้งนี้ ก็เป็นสิ่งที่ดีถ้าวันนี้ทุกคนมาช่วยกันตรวจสอบตน อย่างน้อยก็ได้มีโอกาสพิสูจน์ตัวเอง ได้แสดงความชัดเจนให้ทุกคนเห็น ไม่ได้เลี่ยง ไม่ได้หลบ ยินดีที่จะให้ทุกคนตรวจสอบ ดีซะด้วยมีคนคอยให้คำแนะนำคอยระวังหลังให้ เมื่อถามว่า คุณไอซ์พยายามจะเคาะประตูถามก่อนถึงวันจันทร์ มีอะไรจะสื่อสารถึงคุณไอซ์หรือไม่ นายกัน บอกว่า วันจันทร์เลยดีกว่า เพราะสิ่งที่ผมพูดผมก็พยายามระวังคำพูดมากที่สุด เชื่อว่าทุกคนคงอยากเห็นผมกับคุณไอซ์ทำงาน ก็พยายามที่จะทำหรือพูดอะไรไม่ให้มีปัญหามากขึ้น ก็ยินดีเจอกันวันจันทร์ ยืนยันว่าส่วนตัวไม่ได้โกรธคุณไอซ์ ไม่รู้จะโกรธไปทำไม ไม่รู้จะโกรธไปเพื่ออะไร อย่างป๋าแนะนำตนก็ยินดีรับฟัง ส่วนเพราะอะไรที่มีการมาตั้งคำถามในช่วงนี้ ทั้งที่ก็ช่วยเหลือคนมานานนั้น ตนก็ไม่รู้เหมือนกัน และตนเองก็รอรับคำแนะนำจากทุกๆ คน ว่าสิ่งที่ตนทำผิดอะไรบ้าง ก็รับฟังไว้ และตัวไหนที่เอาไปปรับแก้ได้ก็เอาไปปรับแก้ ทั้งนี้ตนพยายามที่จะลดบทบาทของตัวเองลง พยายามจะเฟดลงให้ ถ้ารู้สึกว่าต้องไม่โอเค ส่วนถ้าลดลงแล้วจะกลัวหรือไม่ว่า FC จะคิดว่าถอย มองว่าเอฟซีก็คงเห็นว่าตนเองยังทำงานอยู่และตนเองมั่นใจว่าทำเต็มที่จริงๆ ทำจริง และไม่อยากพูดอะไรที่เป็นการอวยตัวเอง."
    },
    "meta": {
      "url": "https://www.thairath.co.th/news/society/2889872"
    },
    "ner": [
      {
        "entity": "18ต.ค.",
        "label": "DATE"
      },
      {
        "entity": "นายกัณฐัศว์พงศ์ไพบูลย์เวชย์",
        "label": "PERSON"
      },
      {
        "entity": "น.ส.รักชนกศรีนอก",
        "label": "PERSON"
      },
      {
        "entity": "กทม.",
        "label": "LOCATION"
      },
      {
        "entity": "20ต.ค.",
        "label": "DATE"
      },
      {
        "entity": "สรยุทธ",
        "label": "PERSON"
      },
      {
        "entity": "วันนี้",
        "label": "DATE"
      },
      {
        "entity": "นายชูวิทย์กมลวิศิษฎ์",
        "label": "PERSON"
      },
      {
        "entity": "ไทย",
        "label": "LOCATION"
      },
      {
        "entity": "สแกมเมอร์คอลเซ็นเตอร์",
        "label": "PERSON"
      },
      {
        "entity": "วันนี้",
        "label": "DATE"
      },
      {
        "entity": "คุณไอซ์",
        "label": "PERSON"
      }
    ]
  },
  {
    "source": "https://www.thairath.co.th/rss/news",
    "data": {
      "text": "รัฐบาล-กองทัพไทย ย้ำไม่จริง ข่าวปล่อยตัว 18 เชลยศึกกัมพูชา โฆษกรัฐบาล-กองทัพไทย ยืนยันไทยไม่มีปล่อยตัว 18 เชลยศึก หากกัมพูชา ไม่ทำตามข้อตกลงปราบสแกมเมอร์ และข้อตกลงที่เหลือ ย้ำนายกฯ ไม่แทรกแซงวงเจรจา เร่งรัดประชุม JBC วันที่ 18 ต.ค. 2568 นายสิริพงศ์ อังคสกุลเกียรติ โฆษกประจำสำนักนายกรัฐมนตรี กล่าวถึงกระแสข่าวการปล่อยตัวเชลยศึกกัมพูชาทั้ง 18 คน ว่า ตนตรวจสอบข้อมูลจากนายสีหศักดิ์ พวงเกตุแก้ว รัฐมนตรีว่าการกระทรวงการต่างประเทศ แม้ว่าจะติดภารกิจอยู่ที่ต่างประเทศ เนื่องจากมีข้อกังวลในหลายอย่างเกี่ยวกับสถานการณ์ชายแดนไทย-กัมพูชา โดยยืนยันว่าการนำเสนอข่าวของกัมพูชา ว่าไทยจะมีการปล่อยเชลยศึกทั้ง 18 คนนั้น ไม่เป็นความจริง เนื่องจากการประชุมร่วมกับทางกัมพูชา ครั้งก่อน มีการพูดคุยต่อรอง อยากให้ไทยปล่อยตัวเชลยศึกทั้ง 18 คน แต่ทางรัฐมนตรีว่าการกระทรวงการต่างประเทศ ยืนยันไปว่า จะต้องดำเนินการตามข้อตกลง 4 ข้อของการประชุม GBC ครั้งที่ผ่านมาคือการถอนกำลังทหาร การเก็บกู้ทุ่นระเบิด การจัดการปัญหาสแกมเมอร์ และมีการผลักดันชาวกัมพูชา ที่รุกล้ำอยู่ในพื้นที่ดินแดนไทย ออกจากพื้นที่ แต่หากไม่มีการดำเนินการ 4 ข้อตกลงดังกล่าว ก็จะไม่มีการเจรจาการปล่อยตัวเชลยศึกทั้ง 18 คน โฆษกประจำสำนักนายกรัฐมนตรี ยังระบุอีกว่า จากกรณีที่มีการระบุว่า นายกรัฐมนตรีไทย มีการเร่งรัด ให้ประชุม JBC ตนขอยืนยันว่าไม่เป็นความจริง เนื่องจากนายกรัฐมนตรี ไม่ได้มีการแทรกแซง ซึ่งเน้นย้ำว่าเป็นไปตามปฏิทิน ที่ได้มีการตกลงไว้แล้วก่อนหน้านี้ เพื่อหาทางออกร่วมกัน ส่วนที่มีการซักถามว่าหากมีการประชุม JBC ถือว่าเป็นการสละสิทธิ์ยกเลิก MOU 43-44 หรือไม่ โฆษกประจำสำนักนายกรัฐมนตรี ยืนยันว่าได้รับคำตอบจากกระทรวงการต่างประเทศ ว่าการประชุม JBC เป็นการพูดคุยกันในเรื่องแนวทางที่จะดำเนินการ เช่นการใช้ระบบไลดาร์ ในการหาพิกัด ซึ่งไม่มีพันธะผูกพันสัญญาใดๆ แต่เป็นการพูดคุยหาแนวทางร่วมกัน เท่านั้น กองทัพไทย โต้ข่าวปล่อย 18 เชลยศึกกัมพูชา ยืนยัน “ไม่เป็นความจริง” ด้านพลตรี วิทัย ลายถมยา โฆษกกองบัญชาการกองทัพไทย ชี้แจงว่า ข่าวดังกล่าวไม่เป็นความจริงโดยสิ้นเชิง และขอยืนยันว่า ไม่มีการปล่อยตัวเชลยศึกชาวกัมพูชาทั้ง 18 นาย แต่อย่างใด การควบคุมตัวเชลยศึกเป็นไปตามหลักปฏิบัติสากล ภายใต้สถานการณ์ความขัดแย้งด้วยอาวุธ โดยกองทัพไทยได้ดำเนินการอย่างเคร่งครัดตาม หลักมนุษยธรรมและอนุสัญญาเจนีวา (Geneva Conventions) เพื่อคุ้มครองสิทธิมนุษยชนของผู้ถูกควบคุมตัวทุกนาย ขอเรียกร้องให้ สื่อมวลชนและประชาชนใช้ความระมัดระวังในการรับและเผยแพร่ข้อมูลข่าวสาร และขอให้ติดตามข้อมูลจากแหล่งข่าวทางการเท่านั้น"
    },
    "meta": {
      "url": "https://www.thairath.co.th/news/politic/2889871"
    },
    "ner": [
      {
        "entity": "กองทัพไทย",
        "label": "ORGANIZATION"
      },
      {
        "entity": "กัมพูชา",
        "label": "LOCATION"
      },
      {
        "entity": "กองทัพไทย",
        "label": "ORGANIZATION"
      },
      {
        "entity": "ไทย",
        "label": "LOCATION"
      },
      {
        "entity": "ข้อตกลงปราบสแกมเมอร์",
        "label": "PERSON"
      },
      {
        "entity": "18ต.ค.",
        "label": "DATE"
      },
      {
        "entity": "นายสิริพงศ์อังคสกุลเกียรติ",
        "label": "PERSON"
      },
      {
        "entity": "สำนักนายกรัฐมนตรี",
        "label": "ORGANIZATION"
      },
      {
        "entity": "สีหศักดิ์พวงเกตุแก้ว",
        "label": "PERSON"
      },
      {
        "entity": "ไทย",
        "label": "LOCATION"
      },
      {
        "entity": "กัมพูชา",
        "label": "LOCATION"
      },
      {
        "entity": "ไทย",
        "label": "LOCATION"
      },
      {
        "entity": "สแกมเมอร์",
        "label": "PERSON"
      },
      {
        "entity": "ไทย",
        "label": "LOCATION"
      },
      {
        "entity": "สำนักนายกรัฐมนตรี",
        "label": "ORGANIZATION"
      },
      {
        "entity": "ไทย",
        "label": "LOCATION"
      },
      {
        "entity": "สำนักนายกรัฐมนตรี",
        "label": "ORGANIZATION"
      },
      {
        "entity": "กองทัพไทย",
        "label": "ORGANIZATION"
      },
      {
        "entity": "กัมพูชา",
        "label": "LOCATION"
      },
      {
        "entity": "พลตรีวิทัยลายถมยา",
        "label": "PERSON"
      },
      {
        "entity": "กองบัญชาการกองทัพไทย",
        "label": "ORGANIZATION"
      },
      {
        "entity": "นายแต่อย่างใดการควบคุมตัวเชลยศึกเป็นไปตามหลักปฏิบัติสากล",
        "label": "PERSON"
      },
      {
        "entity": "ไทย",
        "label": "LOCATION"
      },
      {
        "entity": "GenevaConventions)เพื่อคุ้มครองสิทธิมนุษยชน",
        "label": "ORGANIZATION"
      }
    ]
  },
  {
    "source": "https://www.thairath.co.th/rss/news",
    "data": {
      "text": "สุดอบอุ่น ประชาชนแห่ฟังเรื่องราวจาก \"ทายาทรุ่นสุดท้าย\" กลับแผ่นดินไทยในรอบ 260 ปี อบอุ่นมาก ประชาชนหลั่งไหลร่วมฟังเรื่องราวจาก \"ทายาทรุ่นสุดท้าย\" คุณยายเชื้อสายอยุธยา หลังได้กลับแผ่นดินบรรพบุรุษในรอบ 260 ปี วันที่ 18 ต.ค. 2568 ผู้สื่อข่าวรายงานว่า บรรยากาศที่วัดภูเขาทอง ตำบลภูเขาทอง อำเภอพระนครศรีอยุธยา จังหวัดพระนครศรีอยุธยา เต็มไปด้วยความอบอุ่นและซาบซึ้ง เมื่อมีประชาชนจำนวนมากเดินทางมาร่วมรับฟังเรื่องราวของ \"คุณยายดอตินทวย\" อายุ 83 ปี ทายาทรุ่นที่ 7 ของชาวอโยธยาที่ถูกกวาดต้อนไปเป็นเชลยในสมัยเสียกรุงศรีอยุธยาครั้งที่ 2 พ.ศ. 2310 ซึ่งเดินทางกลับมายังแผ่นดินบรรพบุรุษอีกครั้งจากเมืองมัณฑะเลย์ ประเทศเมียนมา (ทายาทรุ่นสุดท้าย ที่ถูกต้อนเป็นเชลยไปพม่า ได้กลับแผ่นดินบรรพบุรุษในรอบ 260 ปี) สำหรับตลอดทั้งวันที่ 17-18 ต.ค.ที่ผ่านมา คุณยายพร้อมคณะได้เดินทางตามเส้นทางประวัติศาสตร์อย่างต่อเนื่อง เริ่มจากศาลหลักเมืองพระนครศรีอยุธยา ซึ่งเป็นจุดแรกที่คุณยายได้เหยียบแผ่นดินไทย พร้อมหลั่งน้ำตาด้วยความดีใจ จากนั้นได้เดินทางไปสักการะโบราณสถานสำคัญ เช่น วัดพระราม อุทยานประวัติศาสตร์อยุธยา และสถานที่อื่น ๆ ตามเส้นทางที่บรรพบุรุษของคุณยายเคยเล่าให้ฟัง ถ่ายทอดกันรุ่นต่อรุ่นราวกับเป็นมรดกทางความทรงจำ ในคณะผู้ร่วมเดินทางกลับบ้านครั้งนี้ มี MARGAINA เจ้าอาวาสวัดจากมัณฑะเลย์, ZAW WIN ผู้ใหญ่บ้านชุมชนอโยธยาในเมียนมา และ TIN NYUNT (ดอตินย๊วด) ซึ่งเป็นญาติสนิทและผู้ดูแลคุณยายดอตินทวย เดินทางมาร่วมด้วย ขณะที่บรรยากาศช่วงเย็นของวันนี้เป็นไปด้วยความอบอุ่น ประชาชนจากหลายจังหวัดหลั่งไหลมาร่วมให้กำลังใจและร่วมรับฟังเรื่องราวประวัติศาสตร์ที่มีชีวิตจริง ผ่านน้ำเสียงของคุณยายดอตินทวย ซึ่งกล่าวด้วยน้ำตาซึมว่า \"ซาบซึ้งใจมากที่คนไทยให้การต้อนรับอบอุ่นเหมือนคนในครอบครัว\" ส่วนกิจกรรมในครั้งนี้เป็นส่วนหนึ่งของโครงการ \"พาชาวบ้านสุขขะ\" จัดโดย นายปัณณพัทธิ์ คำนึง นักวิชาการอิสระด้านประวัติศาสตร์ ซึ่งมีเป้าหมายเพื่อเชื่อมโยงอดีตสู่ปัจจุบัน นำพาทายาทชาวอยุธยาในต่างแดน กลับมาสัมผัสบ้านเกิดบรรพบุรุษอีกครั้งในรอบ 260 ปี ภายในงานยังมีการเสวนาสื่อสารผ่านล่าม ถ่ายทอดเรื่องราวบรรพบุรุษที่เล่าต่อกันมาหลายรุ่น และไฮไลต์ของงานคือการที่คุณยายพูดภาษาไทยให้ฟังว่า \"ดีใจมากค่ะ ขอบคุณค่ะ\" ท่ามกลางเสียงปรบมือและน้ำตาแห่งความยินดีจากผู้ร่วมงาน ซึ่งเหตุการณ์นี้ไม่เพียงเป็นการเดินทางกลับบ้านเท่านั้น แต่ยังเป็นการกลับมารื้อฟื้นความทรงจำร่วมกันของคนไทยทั้งประเทศ สำหรับ วัดภูเขาทอง เป็นวัดเก่าแก่ที่ตั้งอยู่ทางตอนเหนือของเกาะเมืองอยุธยา สร้างขึ้นในรัชสมัยสมเด็จพระราเมศวร ราวปลายพุทธศตวรรษที่ 19 ต่อมาในปี พ.ศ. 2112 หลังอยุธยาเสียกรุงให้แก่พระเจ้าบุเรงนอง เจดีย์ขนาดใหญ่ในวัดถูกสร้างขึ้นในสถาปัตยกรรมแบบมอญ-พม่า และภายหลัง สมเด็จพระนเรศวรมหาราชทรงกอบกู้เอกราช ได้ทรงบูรณะเจดีย์ให้เป็นแบบไทย ปัจจุบันเป็นหนึ่งในโบราณสถานสำคัญ ที่สะท้อนรอยต่อทางประวัติศาสตร์ระหว่างไทย-พม่าได้อย่างชัดเจน ทางด้าน นายไพศาล วิสุทธิศาลวงศ์ ชาวจังหวัดพระนครศรีอยุธยา เผยว่า เห็นว่ามีคนอยุธยาในสมัยก่อนไปเป็นเชลยศึกในสมัยกรุงศรีอยุธยา 260 ปี ก็เลยมาดูเพราะตัวผมเอง ผมเคยไปหมู่บ้านซูกาและมัณฑะเลย์ ไปดูเทวรูปที่เอาจากวัดมหาธาตุเราไป และตนก็ยังเดินทางไปหมู่บ้านของคุณยายด้วย วันนี้เห็นว่าคุณยายเดินทางมาด้วย ก็เลยต้องมาดู ในฐานะที่ผมเป็นคนไทย ผมเห็นว่าคนไทยยิ้มไหว้และทักทายกัน คุณยายเขาก็เป็นคนไทย ขนาดคนอื่นชาติอื่นเรายังต้อนรับและยิ้มไหว้ทักทายอย่างดี คุณยายคนไทยด้วยกันเราก็ต้องต้อนรับอย่างดีเหมือนกัน อย่างไรก็ตาม ในวันพรุ่งนี้ 19 ต.ค. 2568 เวลา 08.00 น. ทางคุณยายพร้อมคณะอำลาพระนครศรีอยุธยา จะเดินทางกลับขึ้นเครื่องบินสนามบินดอนเมือง เพื่อกลับประเทศพม่าต่อไป."
    },
    "meta": {
      "url": "https://www.thairath.co.th/news/local/2889870"
    },
    "ner": [
      {
        "entity": "18ต.ค.",
        "label": "DATE"
      },
      {
        "entity": "บรรยากาศที่วัดภูเขาทอง",
        "label": "PERSON"
      },
      {
        "entity": "ตำบลภูเขาทอง",
        "label": "LOCATION"
      },
      {
        "entity": "อำเภอพระนครศรีอยุธยา",
        "label": "LOCATION"
      },
      {
        "entity": "จังหวัดพระนครศรีอยุธยา",
        "label": "LOCATION"
      },
      {
        "entity": "คุณยายดอตินทวย\"",
        "label": "PERSON"
      },
      {
        "entity": "83ปี",
        "label": "TIME"
      },
      {
        "entity": "ประเทศเมียนมา",
        "label": "LOCATION"
      },
      {
        "entity": "260ปี",
        "label": "TIME"
      },
      {
        "entity": "17-18ต.ค.",
        "label": "DATE"
      },
      {
        "entity": "ศาลหลักเมืองพระนครศรีอยุธยา",
        "label": "LOCATION"
      },
      {
        "entity": "ไทย",
        "label": "LOCATION"
      },
      {
        "entity": "วัดพระราม",
        "label": "LOCATION"
      },
      {
        "entity": "อุทยานประวัติศาสตร์อยุธยา",
        "label": "PERSON"
      },
      {
        "entity": "เมียนมา",
        "label": "LOCATION"
      },
      {
        "entity": "ผู้ดูแลคุณยายดอตินทวย",
        "label": "PERSON"
      },
      {
        "entity": "ช่วงเย็น",
        "label": "TIME"
      },
      {
        "entity": "วันนี้",
        "label": "DATE"
      },
      {
        "entity": "คุณยายดอตินทวย",
        "label": "PERSON"
      },
      {
        "entity": "นายปัณณพัทธิ์",
        "label": "PERSON"
      },
      {
        "entity": "วัดภูเขาทอง",
        "label": "LOCATION"
      },
      {
        "entity": "เกาะเมืองอยุธยา",
        "label": "LOCATION"
      },
      {
        "entity": "สมเด็จพระราเมศวร",
        "label": "PERSON"
      },
      {
        "entity": "สมเด็จพระนเรศวรมหาราชทรงกอบกู้เอกราช",
        "label": "PERSON"
      },
      {
        "entity": "ไทย",
        "label": "LOCATION"
      },
      {
        "entity": "ไทย",
        "label": "LOCATION"
      },
      {
        "entity": "นายไพศาลวิสุทธิศาลวงศ์",
        "label": "PERSON"
      },
      {
        "entity": "จังหวัดพระนครศรีอยุธยา",
        "label": "LOCATION"
      },
      {
        "entity": "หมู่บ้านซูกาและมัณฑะเลย์",
        "label": "LOCATION"
      },
      {
        "entity": "วันนี้",
        "label": "DATE"
      },
      {
        "entity": "วันพรุ่งนี้19ต.ค.",
        "label": "DATE"
      },
      {
        "entity": "08.00น.",
        "label": "TIME"
      },
      {
        "entity": "สนามบินดอนเมือง",
        "label": "LOCATION"
      }
    ]
  },
  {
    "source": "https://www.thairath.co.th/rss/news",
    "data": {
      "text": "ทบ. ย้ำจุดยืนปล่อยตัวเชลยศึก กัมพูชาต้องจริงจัง จี้เร่งทำตามข้อตกลงวง GBC 4 ข้อ พลตรี วินธัย จี้ กัมพูชาทำตามข้อตกลง GBC 4 ข้อ ชี้ หากยื้อเวลายิ่งเสียเปรียบ เหตุจะถูกนานาชาติกดดันต่อเนื่องในประเด็นอาชญากรรมข้ามชาติ ย้ำจุดยืนปล่อยตัวเชลยศึก กัมพูชาต้องร่วมแก้ไขปัญหาอย่างจริงจัง วันที่ 18 ต.ค. 2568 พลตรี วินธัย สุวารี โฆษกกองทัพบก ระบุถึงความคืบหน้าของสถานการณ์ชายแดนไทย-กัมพูชา ภายหลังจากที่กองทัพภาคที่ 1 และกองทัพภาคที่ 2 ได้ทำการส่งหนังสือถึงภูมิภาคทหารที่ 4 และ 5 เพื่อเร่งรัดให้ฝ่ายกัมพูชา ดำเนินการตามข้อตกลงสำคัญทั้ง 4 ข้อ ได้แก่ การถอนอาวุธหนัก การเก็บกู้ทุ่นระเบิด การปราบปรามอาชญากรรมข้ามชาติ และการบริหารจัดการชายแดนร่วมกัน โดย พลตรี วินธัย ระบุว่า การส่งหนังสือแจ้งไปยังกัมพูชาเป็นหนึ่งในมาตรการเร่งรัดให้ฝ่ายกัมพูชา พิจารณาดำเนินการอย่างจริงจัง ตามแนวทางข้อตกลงที่ได้เห็นชอบร่วมกันแล้วเมื่อครั้งการประชุม GBC ที่ผ่านมา ซึ่งปัจจุบันฝ่ายไทยได้พยายามเดินหน้าขับเคลื่อน เพื่อให้เกิดผลเป็นรูปธรรม แม้จะไม่ได้รับความร่วมมือจากฝ่ายกัมพูชา ทั้งการเก็บกู้ทุ่นระเบิด การสกัดกั้นและปราบปรามอาชญากรรมข้ามชาติ รวมถึงการแก้ไขปัญหาการรุกล้ำดินแดน พลตรี วินธัย ย้ำว่า หากฝ่ายกัมพูชาเพิกเฉยหรือไม่จริงจังต่อการแก้ไขปัญหาตามข้อตกลงทั้ง 4 ข้อ จะไม่เป็นผลดีต่อการดำรงความสัมพันธ์ของ 2 ประเทศ และจะส่งผลกระทบให้เกิดแรงกดดันจากนานาชาติในประเด็นอาชญากรรมข้ามชาติที่กัมพูชากำลังเผชิญอยู่ ดังนั้น การเปิดใจยอมรับและปฏิบัติตามข้อตกลง GBC อย่างจริงจัง จะเป็นจุดเริ่มต้นที่สำคัญในการคลี่คลายข้อพิพาทระหว่างไทยและกัมพูชา ซึ่งจนถึงขณะนี้ยังไม่อาจเห็นทิศทางของการเปลี่ยนแปลงได้อย่างชัดเจน ทบ. ย้ำจุดยืนการปล่อยตัวเชลยศึก กัมพูชาต้องร่วมแก้ไขปัญหาอย่างจริงจัง ส่วนกรณีที่สื่อกัมพูชาเผยแพร่บทสัมภาษณ์ของ นายปรัก โซะคน รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการต่างประเทศกัมพูชา เมื่อ 18 ต.ค. 68 โดยระบุว่า “เอกสารว่าด้วยความตกลงสันติภาพระหว่างกัมพูชา–ไทย ซึ่งคาดว่าจะมีการลงนามโดยนายกรัฐมนตรีของทั้งสองประเทศ ฝ่ายไทยได้ตกลงที่จะปล่อยตัวทหารกัมพูชา 18 นาย ทันทีหลังลงนาม โดยมีประธานาธิบดีสหรัฐฯ เป็นพยานในห้วงการประชุมสุดยอดอาเซียนปลายเดือนนี้” พลตรี วินธัย ได้กล่าวต่อประเด็นดังกล่าวว่า สำหรับการส่งคืนทหารกัมพูชา 18 นาย อาจเป็นข้อเสนอของฝ่ายกัมพูชาในเวทีการประชุมระดับกระทรวงการต่างประเทศ ซึ่งขณะนี้ยังไม่ได้รับข้อมูลที่เป็นทางการ แต่เชื่อว่าเรื่องดังกล่าวจะมีความเป็นไปได้มากน้อยแค่ไหนนั้น คงต้องพิจารณาจากท่าทีความจริงใจ และสัญญาณความร่วมมือที่ดีในการแก้ปัญหาของกัมพูชา รวมถึงการตอบรับข้อเสนอในประเด็นสำคัญต่าง ๆ ของฝ่ายไทย ในลักษณะที่มีแผนและรายละเอียดสามารถนำไปสู่การปฏิบัติได้จริงอย่างเป็นรูปธรรม เช่น เรื่องการถอนอาวุธหนักออกจากบริเวณพื้นที่แนวชายแดน และเรื่องการเก็บกู้ทุ่นระเบิด เป็นต้น ทั้งนี้ เพื่อพิสูจน์ถึงความเป็นปรปักษ์ระหว่างกันที่มีแนวโน้มลดลงอย่างชัดเจน จนถึงระดับที่จะไม่ส่งผลคุกคามฝ่ายไทยด้วยกำลังทางทหาร ในเรื่องนี้จึงไม่อยากรีบด่วนสรุปไป ณ เวลานี้ ทั้งนี้ การควบคุมตัวเชลยศึกดำเนินไปโดยชอบด้วยกฎหมาย สอดคล้องกับหลักกฎหมายและหลักมนุษยธรรมสากล ซึ่งที่ผ่านมา คณะกรรมการกาชาดระหว่างประเทศ (ICRC) ได้เข้าเยี่ยมเชลยศึกทหารกัมพูชา 18 นาย ในหลายโอกาสแล้ว จึงไม่น่ามีความกังวลใด ๆ สำหรับการปฏิบัติต่อเชลยศึกฯ ของฝ่ายไทย"
    },
    "meta": {
      "url": "https://www.thairath.co.th/news/politic/2889866"
    },
    "ner": [
      {
        "entity": "ทบ.",
        "label": "ORGANIZATION"
      },
      {
        "entity": "พลตรีวินธัย",
        "label": "PERSON"
      },
      {
        "entity": "กัมพูชา",
        "label": "LOCATION"
      },
      {
        "entity": "18ต.ค.",
        "label": "DATE"
      },
      {
        "entity": "พลตรีวินธัยสุวารี",
        "label": "PERSON"
      },
      {
        "entity": "กองทัพบก",
        "label": "ORGANIZATION"
      },
      {
        "entity": "ไทย",
        "label": "LOCATION"
      },
      {
        "entity": "กัมพูชา",
        "label": "LOCATION"
      },
      {
        "entity": "กองทัพภาคที่",
        "label": "ORGANIZATION"
      },
      {
        "entity": "การปราบปรามอาชญากรรมข้ามชาติ",
        "label": "ORGANIZATION"
      },
      {
        "entity": "พลตรีวินธัย",
        "label": "PERSON"
      },
      {
        "entity": "กัมพูชา",
        "label": "LOCATION"
      },
      {
        "entity": "ไทย",
        "label": "LOCATION"
      },
      {
        "entity": "การสกัดกั้นและปราบปรามอาชญากรรมข้ามชาติ",
        "label": "ORGANIZATION"
      },
      {
        "entity": "พลตรีวินธัย",
        "label": "PERSON"
      },
      {
        "entity": "กัมพูชา",
        "label": "LOCATION"
      },
      {
        "entity": "ไทย",
        "label": "LOCATION"
      },
      {
        "entity": "กัมพูชา",
        "label": "LOCATION"
      },
      {
        "entity": "ขณะนี้",
        "label": "TIME"
      },
      {
        "entity": "ทบ.",
        "label": "ORGANIZATION"
      },
      {
        "entity": "กัมพูชา",
        "label": "LOCATION"
      },
      {
        "entity": "นายปรัก",
        "label": "PERSON"
      },
      {
        "entity": "18ต.ค.",
        "label": "DATE"
      },
      {
        "entity": "ไทย",
        "label": "LOCATION"
      },
      {
        "entity": "ไทย",
        "label": "LOCATION"
      },
      {
        "entity": "กัมพูชา",
        "label": "LOCATION"
      },
      {
        "entity": "นายทันทีหลังลงนาม",
        "label": "PERSON"
      },
      {
        "entity": "สหรัฐฯ",
        "label": "LOCATION"
      },
      {
        "entity": "อาเซียน",
        "label": "ORGANIZATION"
      },
      {
        "entity": "พลตรีวินธัย",
        "label": "PERSON"
      },
      {
        "entity": "กัมพูชา",
        "label": "LOCATION"
      },
      {
        "entity": "กระทรวงการต่างประเทศ",
        "label": "ORGANIZATION"
      },
      {
        "entity": "ไทย",
        "label": "LOCATION"
      },
      {
        "entity": "ไทย",
        "label": "LOCATION"
      },
      {
        "entity": "กัมพูชา",
        "label": "LOCATION"
      },
      {
        "entity": "ไทย",
        "label": "LOCATION"
      }
    ]
  },
  {
    "source": "https://www.thairath.co.th/rss/news",
    "data": {
      "text": "“อภิสิทธิ์” ท้าพวกทุบปชป. จะเอาความคมสู้ ซัดพวกดูด สส. ระวังไม่ได้สักที่ “อภิสิทธิ์” ประกาศท้าพวกดูด สส. ระวังจะยิงไม่ได้สักประตู ใครมาทุบประชาธิปัตย์ให้แตก จะเอาความคมของแก้วไปตัดวงจรอุบาทว์ ขณะที่พรรคตั้ง “เอิร์ธ-พงศกร” นั่งโฆษกปชป. ส่วน “ราเมศ” นั่งรองเลขาธิการพรรค วันที่ 18 ต.ค. 2568 ในที่ประชุมใหญ่วิสามัญของพรรคประชาธิปัตย์ นายอภิสิทธิ์ เวชชาชีวะ หัวหน้าพรรคประชาธิปัตย์ ได้กล่าวในที่ประชุมว่า ตนมีงานอดิเรกอยู่ 2-3 อย่าง แต่ตนก็แปลกใจว่างานอดิเรก วกกลับมาเรื่องการเมืองได้ ตนพูดถึงพรรคการเมืองที่พยายามดูด สส. ด้วยอำนาจเงิน อำนาจรัฐหรืออะไรก็แล้วแต่ ตนดูบอลอังกฤษ ระวังนะ ศูนย์หน้าฟอร์มดีๆ ค่าตัวแพงที่สุด ย้ายสโมสรไปแล้วมันยิงไม่ได้สักประตู ตนฟังเพลงตอนเด็กๆ อยู่ต่างประเทศ ฟังเพลงสากล ทุกวันนี้ตนกลับมาสะสมแผ่นเสียง ล่าสุดเพิ่งซื้อแผ่นเสียงเทย์เลอร์ สวิฟต์ ซึ่งเทย์เลอร์ มีคำคมเสมอ เทย์เลอร์ สวิฟต์ บอกว่า แก้วที่แตกจะมีความคมมากขึ้น ฉะนั้น ใครที่กำลังจะมาทุบประชาธิปัตย์ เหมือนกำลังทุบแก้วที่แตก ตนจะบอกว่าทุบเสร็จ ตนจะเอาความคมของแก้วที่แตกไปตัดวงจรอุบาทว์ การซื้อเสียงและการคอรัปชั่น สิ่งนี้คือสิ่งที่เราต้องสู้ด้วยหัวใจ “งานอดิเรกงานที่ 3 ที่ผมทำเป็นประจำ คือ ชอบแหย่ทะเลาะกับเอไอ เมื่อคืนจึงแกล้งพิมพ์ให้เอไอ ช่วยออกแบบสัญลักษณ์ของความซื่อสัตย์ ความสำคัญของสัจจะ การปราบอธรรมปราบมาร และความอุดมสมบูรณ์ ช่วยออกแบบมาให้หน่อย เอไอจึงทำให้ 4 แบบ ซึ่งแต่ละแบบก็ยังไม่สามารถทำสิ่งเหล่านี้ได้ ผมจึงถามคำถามที่สองว่าเคยคิดถึงพระแม่ธรณีหรือไม่ เพราะพระแม่ธรณีคือพยานของความซื่อสัตย์และสัจจะในวันที่มารผจญพระพุทธเจ้าตอนตรัสรู้ และน้ำที่บีบออกจากมวยผม ชำระล้างจนพญามารหนี และทำให้เกิดความอุดมสมบูรณ์ เอไอบอกยอมผม 4 อันที่ทำมาไม่สมบูรณ์เท่าพระแม่ธรณี แต่เอไอก็ไม่ยอมแพ้ผมง่ายๆ บอกว่าต้องไปออกแบบสัญลักษณ์ให้ดูทันสมัยหน่อย ผมจึงอยากบอกกับทุกคนว่าอย่าหวั่นไหว กลับมาวันนี้ก็มีคนปรามาสว่าเหล้าเก่าขวดเก่า ไม่หรอก สัญลักษณ์พระแม่ธรณี ข้อความที่ระบุบนสัญลักษณ์ก็ดี คือคำตอบสำหรับยุคสมัยนี้อย่างแท้จริง แต่คนที่จะมาทำให้เกิดขึ้นได้ ให้ทันสมัยจริงคือพวกเรา ที่นั่งอยู่ตรงนี้และวันนี้ผมขอเชิญชวนคนทั้งประเทศที่เบื่อกับการเมืองที่ท่านเห็นมา มาร่วมกัน ผมยอมรับว่าไม่ง่าย แต่มาร่วมกับเราเถอะ เพราะวันที่บรรพบุรุษที่ก่อตั้งพรรคประชาธิปัตย์ วันนี้แทบไม่เหลืออยู่แล้ว แต่ทำไมยังมีประชาธิปัตย์อยู่ถึงทุกวันนี้ ก็ถ่ายทอดมาถึงรุ่นสู่รุ่น ผมก็เช่นกันวันนี้ผมขาวแล้วก็เตรียมส่งต่อให้กับคนรุ่นต่อไป มาช่วยกันเถอะ เราไม่ได้มีเป้าหมายเฉพาะหน้า เป้าหมายสุดท้ายของเราไม่เพียงแต่อยู่คู่ประเทศไทย แต่จะทำให้ประเทศไทยเจริญก้าวหน้า เพื่อคนไทยทุกคนมีคุณภาพชีวิตที่ดีขึ้น” นายอภิสิทธิ์ กล่าว “เอิร์ธ-พงศกร ขวัญเมือง” นั่งโฆษกปชป. ส่วน “ราเมศ” นั่งรองเลขาธิการพรรค นอกจากนี้ ผู้สื่อข่าวรายงานว่า ที่ประชุมได้เลือกรองเลขาธิการพรรค คือ นางกันตวรรณ ตันเถียร อดีต สส.พังงา, นายขยัน วิพรหมชัย นายกเทศมนตรี ต.อุโมงค์ จ.ลำพูน, นายเจะอามิง โตะตาหยง อดีต สส.นราธิวาส, นายประชา ยอดวานิช อดีตผู้สมัคร สส.ชัยนาท, นายราเมศ รัตนะเชวง อดีตโฆษกพรรคประชาธิปัตย์, นายอภิมงคล โสณกุล อดีต สส.กรุงเทพฯ ส่วนเหรัญญิกพรรคได้ นางเจิมมาศ จึงเลิศศิริ อดีต สส.กรุงเทพฯ สำหรับนายทะเบียนพรรคได้ น.ส.ผ่องศรี ธาราภูมิ อดีต สส.ลพบุรี, ร.ต.อ.พงศกร ขวัญเมือง อดีตผู้สมัคร สส.กรุงเทพฯ และอดีตโฆษกกทม. ได้ตำแหน่งโฆษกพรรคประชาธิปัตย์ ต่อมาได้มีการเลือกกรรมการบริหารพรรคในส่วนอื่นๆอีกให้ครบ 39 คนจาก 41 คน โดย 2 เก้าอี้ที่ขาด เนื่องจากไม่มีตัวแทนในส่วนของผู้บริหารองค์กรปกครองส่วนท้องถิ่นของพรรค"
    },
    "meta": {
      "url": "https://www.thairath.co.th/news/politic/2889865"
    },
    "ner": [
      {
        "entity": "อภิสิทธิ์",
        "label": "PERSON"
      },
      {
        "entity": "ปชป.",
        "label": "ORGANIZATION"
      },
      {
        "entity": "อภิสิทธิ์",
        "label": "PERSON"
      },
      {
        "entity": "ประชาธิปัตย์",
        "label": "ORGANIZATION"
      },
      {
        "entity": "ปชป.",
        "label": "ORGANIZATION"
      },
      {
        "entity": "ราเมศ”",
        "label": "PERSON"
      },
      {
        "entity": "18ต.ค.",
        "label": "DATE"
      },
      {
        "entity": "พรรคประชาธิปัตย์",
        "label": "ORGANIZATION"
      },
      {
        "entity": "นายอภิสิทธิ์เวชชาชีวะ",
        "label": "PERSON"
      },
      {
        "entity": "อังกฤษ",
        "label": "LOCATION"
      },
      {
        "entity": "แผ่นเสียงเทย์เลอร์",
        "label": "PERSON"
      },
      {
        "entity": "เทย์เลอร์มีคำคมเสมอเทย์เลอร์",
        "label": "PERSON"
      },
      {
        "entity": "ประชาธิปัตย์",
        "label": "ORGANIZATION"
      },
      {
        "entity": "วันนี้",
        "label": "DATE"
      },
      {
        "entity": "สัญลักษณ์พระแม่ธรณี",
        "label": "PERSON"
      },
      {
        "entity": "วันนี้",
        "label": "DATE"
      },
      {
        "entity": "พรรคประชาธิปัตย์",
        "label": "ORGANIZATION"
      },
      {
        "entity": "วันนี้",
        "label": "DATE"
      },
      {
        "entity": "ประชาธิปัตย์",
        "label": "ORGANIZATION"
      },
      {
        "entity": "วันนี้",
        "label": "DATE"
      },
      {
        "entity": "ประเทศไทย",
        "label": "LOCATION"
      },
      {
        "entity": "ประเทศไทย",
        "label": "LOCATION"
      },
      {
        "entity": "ปชป.",
        "label": "ORGANIZATION"
      },
      {
        "entity": "ราเมศ”",
        "label": "PERSON"
      },
      {
        "entity": "นางกันตวรรณตันเถียร",
        "label": "PERSON"
      },
      {
        "entity": "สส.พังงา",
        "label": "ORGANIZATION"
      },
      {
        "entity": "นายขยันวิพรหมชัยนายกเทศมนตรี",
        "label": "PERSON"
      },
      {
        "entity": "ต.อุโมงค์",
        "label": "LOCATION"
      },
      {
        "entity": "จ.ลำพูน",
        "label": "LOCATION"
      },
      {
        "entity": "นายเจะอามิงโตะตาหยง",
        "label": "PERSON"
      },
      {
        "entity": "สส.นราธิวาส",
        "label": "ORGANIZATION"
      },
      {
        "entity": "นายประชายอดวานิช",
        "label": "PERSON"
      },
      {
        "entity": "สส.ชัยนาท",
        "label": "ORGANIZATION"
      },
      {
        "entity": "นายราเมศรัตนะเชวง",
        "label": "PERSON"
      },
      {
        "entity": "พรรคประชาธิปัตย์",
        "label": "ORGANIZATION"
      },
      {
        "entity": "นายอภิมงคลโสณกุล",
        "label": "PERSON"
      },
      {
        "entity": "สส.กรุงเทพฯ",
        "label": "LOCATION"
      },
      {
        "entity": "นางเจิมมาศจึงเลิศศิริ",
        "label": "PERSON"
      },
      {
        "entity": "กรุงเทพฯ",
        "label": "LOCATION"
      },
      {
        "entity": "น.ส.ผ่องศรีธาราภูมิ",
        "label": "PERSON"
      },
      {
        "entity": "สส.ลพบุรี",
        "label": "ORGANIZATION"
      },
      {
        "entity": "ร.ต.อ.พงศกรขวัญเมือง",
        "label": "PERSON"
      },
      {
        "entity": "กรุงเทพฯ",
        "label": "LOCATION"
      },
      {
        "entity": "กทม.",
        "label": "ORGANIZATION"
      },
      {
        "entity": "พรรคประชาธิปัตย์",
        "label": "ORGANIZATION"
      }
    ]
  },
  {
    "source": "https://www.thairath.co.th/rss/news",
    "data": {
      "text": "วิธีโหลดแอปฯ เป๋าตัง เตรียมลงทะเบียนคนละครึ่งพลัส ยืนยันตัวตนเป๋าตังผ่านตู้ ATM เตรียมพร้อมโหลดแอปฯ เป๋าตัง ลงทะเบียนคนละครึ่งพลัส ยืนยันตัวตนเป๋าตังผ่านตู้ ATM ก่อนรับสิทธิจ่าย \"คนละครึ่ง\" วันละไม่เกิน 200 บาท เตรียมตัวให้พร้อม สำหรับประชาชน 20 ล้านสิทธิ ที่มีคุณสมบัติสามารถเข้าร่วม \"โครงการคนละครึ่งพลัส\" ระบบจะเปิดลงทะเบียนรับสิทธิผ่านแอปฯ เป๋าตัง ได้ตั้งแต่วันที่ 20 - 26 ต.ค. 68 (เวลา 06.00-22.00 น.) ทั้งนี้ กลุ่มที่ได้รับสิทธิ 2,000 บาท (ตลอดระยะเวลาโครงการฯ) คือ ประชาชนผู้ไม่ยื่นแสดงรายการภาษีเงินได้บุคคลธรรมดาข้างต้น ส่วนประชาชนผู้ยื่นแสดงรายการภาษีเงินได้บุคคลธรรมดา สำหรับผู้มีเงินได้กรณีทั่วไป (ภ.ง.ด.90) แบบแสดงรายการภาษีเงินได้บุคคลธรรมดา สำหรับผู้มีเงินได้จากการจ้างแรงงาน ตามมาตรา 40(1) แห่งประมวลรัษฎากร ประเภทเดียว (ภ.ง.ด.91) หรือแบบแสดงรายการภาษีเงินได้บุคคลธรรมดาสำหรับผู้ได้รับสิทธิลดอัตราภาษีเงินได้บุคคลธรรมดา (ภ.ง.ด.95) ของปีภาษี 2567 ตามฐานข้อมูลของกรมสรรพากร ณ วันที่ 30 มิถุนายน 2568 คุณสมบัติของผู้มีสิทธิลงทะเบียนคนละครึ่งพลัส สำหรับคุณสมบัติของผู้มีสิทธิลงทะเบียนคนละครึ่งพลัส มีด้วยกันดังนี้ เป็นผู้มีสัญชาติไทย มีอายุตั้งแต่ 16 ปีบริบูรณ์ขึ้นไป ณ วันที่ลงทะเบียน มีบัตรประจำตัวประชาชน ไม่เป็นผู้มีบัตรสวัสดิการแห่งรัฐตามฐานข้อมูลของกระทรวงการคลัง ณ วันที่ 1 ตุลาคม 2568 ไม่เป็นผู้ที่ถูกระงับสิทธิหรือถูกเรียกเงินคืนในโครงการของรัฐ ได้แก่ โครงการคนละครึ่ง, โครงการคนละครึ่ง ระยะที่ 2, โครงการคนละครึ่ง ระยะที่ 3, โครงการคนละครึ่ง ระยะที่ 4 และ โครงการคนละครึ่ง ระยะที่ 5 ขั้นตอนการลงทะเบียนคนละครึ่งพลัส 1. ดาวน์โหลด แอปฯ เป๋าตัง และเปิดใช้บริการ G Wallet 2. กดลงทะเบียนรับสิทธิได้ตั้งแต่ วันที่ 20 ต.ค. - 26 ต.ค. 68 เวลา 06:00 - 22:00 น. 3. ผู้ที่เคย เข้าร่วมโครงการคนละครึ่งเฟส 5 (ปี 2565) ตรวจสอบผลการลงทะเบียนผ่านแอปฯ เป๋าตัง 4. ผู้ที่ไม่เคย เข้าร่วมโครงการคนละครึ่งเฟส 5 (ปี 2565) ตรวจสอบผลการลงทะเบียนผ่าน SMS และแอปฯ เป๋าตัง 5. ผู้ได้รับสิทธิเข้าแอปฯ เป๋าตัง และกดแบนเนอร์โครงการคนละครึ่งพลัส เพื่อเริ่มใช้จ่าย วันที่ 29 ต.ค. - 31 ธ.ค. 68 เวลา 06:00 - 23:00 น. วิธีลงทะเบียนแอปฯ เป๋าตัง สําหรับประชาชนที่ไม่เคยสมัครใช้งาน การติดตั้งแอปฯ เป๋าตัง แอนดรอยด์ รองรับโทรศัพท์ที่ใช้ Android 10.0+ ขึ้นไป Apple รองรับโทรศัพท์ iPhone ที่มี iOS 15.0+ ขึ้นไป 1. เปิด App Store หรือ Play Store 2. พิมพ์ค้นหาแอปฯ \"เป๋าตัง\" จากนั้นกดดาวน์โหลด พร้อมทั้งติดตั้ง วิธีลงทะเบียนแอปฯ เป๋าตัง สำหรับคนที่ไม่เคยสมัครใช้งานมาก่อน มีขั้นตอนดังนี้ โหลดและติดตั้งแอปฯ เป๋าตัง เข้าที่แอปฯ เป๋าตัง ขั้นตอนการสมัคร ให้ปิด Wi-Fi กดยินยอมและยืนยัน เพื่อยอมรับเงื่อนไข (KYC Consent) การจัดการข้อมูลส่วนบุคคล กดยินยอมให้ แอปฯ เป๋าตัง ขอความยินยอมตรวจสอบหมายเลขโทรศัพท์ เริ่มต้นการใช้งาน ด้วยการกรอกเลขบัตรประชาชน และเบอร์โทรศัพท์มือถือ รอรับ และกรอกรหัส OTP ที่จะส่งไปยังเบอร์มือถือที่สมัครไว้ กรอกข้อมูลส่วนตัว หรือกดแถบระบุข้อมูลส่วนตัวด้วยแอปฯ ThaiD เตรียมสแกนใบหน้า ขยับใบหน้าให้อยู่ในวงกลม ตามคำแนะนำที่แสดง ตั้งรหัส PIN พร้อมยืนยัน กดยอมรับข้อตกลงและเงื่อนไขการใช้แอปฯ เป๋าตัง กดรหัส PIN อีกครั้งเพื่อเข้าแอปฯ เป๋าตัง กดให้ความยินยอมการจัดการข้อมูลส่วนบุคคล PDPA เข้าหน้าหลักเป๋าตัง สมัครเป๋าตังเสร็จสิ้น คนละครึ่งพลัส ยืนยันตัวตนผ่านตู้ ATM ธนาคารกรุงไทย (ATM สีเทา) หน้าจอแบบมีปุ่มด้านล่าง เลือกเมนู “ทำรายการด้วยบัตรประชาชน” (ไม่ต้องใช้บัตร ATM) เลือก “บริการยืนยันตัวตน” กดปุ่ม “รับทราบและรับรอง” ยืนยันการเป็นเจ้าของบัตร เลือก “ยินยอม” เพื่อเปิดเผยข้อมูล และพิสูจน์ตัวตน กดปุ่ม “ถัดไป” เสืยบบัตรประชาชน และกดปุ่ม “ตกลง” รอการตรวจสอบข้อมูล เลือก “จบการทำรายการยืนยันตัวตน” เก็บบัตรประชาชน และดำเนินการต่อบนแอปฯ เป๋าตัง คนละครึ่งพลัส ยืนยันตัวตนผ่านตู้ ATM ธนาคารกรุงไทย (ATM สีเทา) หน้าจอแบบไม่มีปุ่มด้านล่าง 1. แตะหน้าจอบริเวณแถบสีฟ้า เพื่อเลือกบริการ (ไม่ต้องใช้บัตร ATM) 2. เลือก “ยืนยันตัวตน / บัตรสวัสดิการแห่งรัฐ” 3. เลือกยืนยันตัวตนธนาคารกรุงไทย 4. กด “รับทราบและรับรอง” ยืนยันการเป็นเจ้าของบัตร 5. เลือก “ยินยอม” เพื่อเปิดเผยข้อมูล และพิสูจน์ตัวตน 6. เสียบบัตรประชาชน และกดปุ่ม “ตกลง” 7. รอการตรวจสอบข้อมูล 8. เลือก “จบการทำรายการยืนยันตัวตน” เก็บบัตรประชาชน และดำเนินการต่อบนแอปฯ เป๋าตัง"
    },
    "meta": {
      "url": "https://www.thairath.co.th/news/society/2889841"
    },
    "ner": [
      {
        "entity": "วิธีโหลดแอปฯเป๋าตังเตรียมลงทะเบียนคนละครึ่งพลัสยืนยันตัวตนเป๋าตังผ่านตู้ATMเตรียมพร้อมโหลดแอปฯเป๋าตังลงทะเบียนคนละครึ่งพลัสยืนยันตัวตนเป๋าตังผ่านตู้ATMก่อนรับสิทธิจ่าย\"คนละครึ่ง\"",
        "label": "LAW"
      },
      {
        "entity": "200บาท",
        "label": "MONEY"
      },
      {
        "entity": "20ล้านสิทธิ",
        "label": "MONEY"
      },
      {
        "entity": "โครงการคนละครึ่งพลัส\"",
        "label": "PERSON"
      },
      {
        "entity": "20-26ต.ค.",
        "label": "DATE"
      },
      {
        "entity": "06.00-22.00น.",
        "label": "TIME"
      },
      {
        "entity": "2,000บาท",
        "label": "MONEY"
      },
      {
        "entity": "30มิถุนายน2568",
        "label": "DATE"
      },
      {
        "entity": "ไทย",
        "label": "LOCATION"
      },
      {
        "entity": "1ตุลาคม2568",
        "label": "DATE"
      },
      {
        "entity": "ขั้นตอนการลงทะเบียนคนละครึ่งพลัส",
        "label": "PERSON"
      },
      {
        "entity": "1.",
        "label": "MONEY"
      },
      {
        "entity": "2.",
        "label": "MONEY"
      },
      {
        "entity": "20ต.ค.-26ต.ค.",
        "label": "DATE"
      },
      {
        "entity": "22:00น.",
        "label": "TIME"
      },
      {
        "entity": "3.",
        "label": "TIME"
      },
      {
        "entity": "ปี2565",
        "label": "DATE"
      },
      {
        "entity": "4.",
        "label": "MONEY"
      },
      {
        "entity": "ปี2565",
        "label": "DATE"
      },
      {
        "entity": "5.",
        "label": "TIME"
      },
      {
        "entity": "กดแบนเนอร์โครงการคนละครึ่งพลัส",
        "label": "PERSON"
      },
      {
        "entity": "29ต.ค.-31ธ.ค.",
        "label": "DATE"
      },
      {
        "entity": "23:00น.",
        "label": "TIME"
      },
      {
        "entity": "1.",
        "label": "MONEY"
      },
      {
        "entity": "2.",
        "label": "MONEY"
      },
      {
        "entity": "พิมพ์ค้นหาแอปฯ",
        "label": "PERSON"
      },
      {
        "entity": "เป๋าตังเข้าที่แอปฯเป๋าตังขั้นตอนการสมัคร",
        "label": "PERSON"
      },
      {
        "entity": "สมัครเป๋าตังเสร็จสิ้นคนละครึ่งพลัส",
        "label": "PERSON"
      },
      {
        "entity": "เป๋าตังคนละครึ่งพลัส",
        "label": "PERSON"
      },
      {
        "entity": "1.",
        "label": "MONEY"
      },
      {
        "entity": "2.",
        "label": "MONEY"
      },
      {
        "entity": "3.",
        "label": "TIME"
      },
      {
        "entity": "4.",
        "label": "MONEY"
      },
      {
        "entity": "5.",
        "label": "TIME"
      },
      {
        "entity": "6.",
        "label": "TIME"
      },
      {
        "entity": "7.",
        "label": "MONEY"
      },
      {
        "entity": "8.",
        "label": "MONEY"
      }
    ]
  },
  {
    "source": "https://www.thairath.co.th/rss/news",
    "data": {
      "text": "ผบ.ตร. สั่งล่าตัวคนร้าย บุกชิงทองรวม 24 บาท กลางห้างสมุทรปราการ ก่อนหนีลอยนวล ผบ.ตร. สั่งล่าตัว \"คนร้าย\" บุกชิงทองรวม 24 บาท กลางห้างดังสมุทรปราการ ซ้ำใช้ \"ระเบิดปิงปอง\" ข่มขู่พนักงาน ก่อนซิ่งจักรยานยนต์หลบหนีลอยนวล วันที่ 18 ต.ค. 2568 พล.ต.ต.ธีรเดช ธรรมสุธีร์ รองโฆษกสำนักงานตำรวจแห่งชาติ เปิดเผยว่า เมื่อเวลา 14.00 น. วันนี้ ตำรวจ สภ.บางเสาธง จ.สมุทรปราการ รับแจ้งเหตุคนร้ายใช้อาวุธปืนบุกชิงทรัพย์ร้านทองเยาวราชกรุงเทพ สาขาบางพลี ภายในห้างแห่งหนึ่งย่านบางเสาธง โดยก่อเหตุอย่างอุกอาจท่ามกลางประชาชนจำนวนมาก โดย พล.ต.อ.กิตติ์รัฐ พันธุ์เพ็ชร์ ผู้บัญชาการตำรวจแห่งชาติ ได้สั่งการด่วนไปยัง ตำรวจภูธรภาค 1 ให้เร่งระดมกำลังสืบสวนติดตามตัวผู้ก่อเหตุ มาดำเนินคดีโดยเร็วที่สุด รองโฆษกสำนักงานตำรวจแห่งชาติ กล่าวว่า จากการตรวจสอบกล้องวงจรปิด พบคนร้ายเป็นชายไม่ทราบชื่อ ผิวคล้ำ สูงประมาณ 170 เซนติเมตร สวมเสื้อโปโลแขนสั้นสีขาว กางเกงยีนส์ขายาวสีเทาดำ รองเท้าผ้าใบสีน้ำตาล และสวมหมวกไหมพรมปิดบังใบหน้า โดยใช้อาวุธปืนพกสั้น ไม่ทราบขนาดและชนิด จำนวน 1 กระบอก พร้อม “ระเบิดปิงปอง” ขว้างเข้ามาในร้าน ก่อนชักอาวุธปืนข่มขู่พนักงาน แล้วกวาดทองรูปพรรณน้ำหนักรวม 24 บาท เป็นสร้อยคอทองคำ 2 บาท จำนวน 12 เส้น หลบหนีออกทางประตูหลังห้าง โดยใช้รถจักรยานยนต์สีแดง-ขาว ทะเบียน 1กจ 3371 กรุงเทพมหานคร เป็นพาหนะหลบหนีไป ขณะที่ ผู้บัญชาการตำรวจแห่งชาติ ได้สั่งการด่วนไปยัง ตำรวจภูธรภาค 1 ให้เร่งระดมกำลังสืบสวนติดตามตัวผู้ก่อเหตุ มาดำเนินคดีโดยเร็วที่สุด เนื่องจากเป็นเหตุร้ายที่เกิดขึ้นกลางห้างสรรพสินค้าในวันหยุดสุดสัปดาห์ อาจสร้างความหวาดกลัวแก่ประชาชนและเสี่ยงต่อพฤติกรรมเลียนแบบ พล.ต.ต.ธีรเดช ระบุว่า ขณะนี้เจ้าหน้าที่อยู่ระหว่างรวบรวมพยานหลักฐานจากภาพกล้องวงจรปิดและเส้นทางหลบหนี พร้อมขอความร่วมมือประชาชน หากพบเบาะแสคนร้ายหรือรถจักรยานยนต์ต้องสงสัย ให้รีบแจ้งสายด่วน 191 หรือสถานีตำรวจใกล้เคียงทันที เพื่อช่วยกันนำผู้ก่อเหตุมารับโทษตามกฎหมายโดยเร็ว อย่างไรก็ตาม สำนักงานตำรวจแห่งชาติ ขอความร่วมมือประชาชนร่วมเป็นหูเป็นตา เพื่อช่วยกันนำคนร้ายมาดำเนินคดีตามกฎหมายโดยเร็วที่สุด ทั้งนี้การเผยแพร่ภาพคนร้ายเป็นไปเพื่อประโยชน์สาธารณะ."
    },
    "meta": {
      "url": "https://www.thairath.co.th/news/crime/2889863"
    },
    "ner": [
      {
        "entity": "ตร.",
        "label": "ORGANIZATION"
      },
      {
        "entity": "24บาทกลางห้างสมุทรปราการ",
        "label": "MONEY"
      },
      {
        "entity": "ตร.",
        "label": "ORGANIZATION"
      },
      {
        "entity": "24บาทกลางห้างดังสมุทรปราการ",
        "label": "MONEY"
      },
      {
        "entity": "18ต.ค.",
        "label": "DATE"
      },
      {
        "entity": "พล.ต.ต.ธีรเดชธรรมสุธีร์",
        "label": "PERSON"
      },
      {
        "entity": "สำนักงานตำรวจแห่งชาติ",
        "label": "ORGANIZATION"
      },
      {
        "entity": "14.00น.",
        "label": "TIME"
      },
      {
        "entity": "วันนี้",
        "label": "DATE"
      },
      {
        "entity": "สภ.บางเสาธง",
        "label": "LOCATION"
      },
      {
        "entity": "จ.สมุทรปราการ",
        "label": "LOCATION"
      },
      {
        "entity": "ปืนบุกชิงทรัพย์ร้านทองเยาวราชกรุงเทพสาขาบางพลีภายในห้างแห่งหนึ่งย่านบางเสาธงโดยก่อเหตุอย่างอุกอาจท่ามกลางประชาชน",
        "label": "PERSON"
      },
      {
        "entity": "พล.ต.อ.กิตติ์รัฐพันธุ์เพ็ชร์",
        "label": "PERSON"
      },
      {
        "entity": "ตำรวจแห่งชาติ",
        "label": "ORGANIZATION"
      },
      {
        "entity": "สำนักงานตำรวจแห่งชาติ",
        "label": "ORGANIZATION"
      },
      {
        "entity": "170เซนติเมตร",
        "label": "LEN"
      },
      {
        "entity": "24บาท",
        "label": "MONEY"
      },
      {
        "entity": "2บาท",
        "label": "MONEY"
      },
      {
        "entity": "1กจ",
        "label": "TIME"
      },
      {
        "entity": "กรุงเทพมหานคร",
        "label": "LOCATION"
      },
      {
        "entity": "ตำรวจแห่งชาติ",
        "label": "ORGANIZATION"
      },
      {
        "entity": "พล.ต.ต.ธีรเดช",
        "label": "PERSON"
      },
      {
        "entity": "สำนักงานตำรวจแห่งชาติ",
        "label": "ORGANIZATION"
      }
    ]
  },
  {
    "source": "https://www.thairath.co.th/rss/news",
    "data": {
      "text": "“โรม” ชง “อนุทิน” ปลด “ธรรมนัส” พ้นครม. สั่งการ ปปง. สอบเส้นทางการเงิน “จุ๊บจิ๊บ” “รังสิมันต์ โรม” โพสต์เสนอ “อนุทิน” ปลด “ธรรมนัส” พ้นเก้าอี้รองนายกฯ และ รมว.เกษตรฯ หลังให้คณะทำงานเป็นทนายให้ “เบน สมิธ” หวัง นายกฯ จะเห็นแก่ประโยชน์ชาติ วันที่ 18 ต.ค. 2568 นายรังสิมันต์ โรม สส.บัญชีรายชื่อ พรรคประชาชน (ปชน.) โพสต์เฟซบุ๊กถึงกรณีการปราบปรามแก๊งสแกมเมอร์ ว่า ผมขอเสนอนายกฯว่า ถ้าท่านต้องการเอาจริงเอาจัง และไม่ได้มีส่วนได้เสียใดๆกับแก๊งสแกมเมอร์ ท่านต้องสั่งการดังต่อไปนี้ได้แล้ว 1. ปลด ร.อ.ธรรมนัส พรมเผ่า ออกจากการเป็นรองนายกฯ และรมว.เกษตรและสหกรณ์ เนื่องจากที่ผ่านมา ร.อ.ธรรมนัส ให้คณะทำงานของตัวเอง เป็นทนายความให้กับนายเบน สมิธ ซึ่งเป็นหนึ่งในบุคคลที่ถูกเฝ้าระวังจากสหรัฐอเมริกา ที่ถูกเชื่อมโยงกับแก๊งสแกมเมอร์ในกัมพูชา และเป็นที่ปรึกษาของสมเด็จฮุนเซ็น อาจทำให้เจ้าหน้าที่ของรัฐเกิดความเกรงกลัวไม่กล้าทำหน้าที่ ซึ่งจะส่งผลเสียต่อประเทศชาติอย่างร้ายแรง นอกจากนี้ยังมีพฤติกรรมไม่ให้ความร่วมมือต่อการตรวจสอบของกรรมาธิการ อีกทั้งยังใช้อำนาจในลักษณะของการข่มขู่การฟ้องปิดปาก ต่อสื่อมวลชนและประชาชนทั่วไป ทำให้ขาดความเหมาะสมต่อการดำรงตำแหน่งเป็นรองนายกรัฐมนตรีและรัฐมนตรีอื่นใดอย่างยิ่ง 2. สั่งการให้ ปปง. ตรวจสอบเส้นทางการเงินของนายเบน สมิธ และภรรยา ร.อ. ธรรมนัส ตลอดจนเครือข่ายของนายยิม เลียก หากพบว่า เป็นเงินที่ได้มาจากการกระทำความผิดก็ต้องยึดอายัดทันที 3. สั่งการให้ ตำรวจ เร่งรวบรวมพยานหลักฐานในการปราบปรามและดำเนินคดีเครือข่ายทุนเทายึดประเทศพวกนี้ หากเชื่อมโยงกับผู้มีอำนาจในกัมพูชา ก็ต้องมีการใช้กลของศาล ICC เพื่อเอาผิดผู้นำของกัมพูชาด้วย ผมในฐานะประธานกมธ.ความมั่นคงฯ หวังว่าท่านนายกฯ จะเห็นแก่ประโยชน์ของประเทศชาติ ส่วนตัวผม ก็จะทำหน้าที่ของตัวเองในการเชิญท่านธรรมนัส ท่านนฤมล และท่านวรภัค เพื่อมาชี้แจงต่อกมธ.ความมั่นคง ในวันที่ 30 ต.ค.นี้ด้วย โปรดมาด้วยตนเองนะครับ อย่าส่งใครมาแทน สุดท้ายนี้ในฐานะที่ ผมได้ติดตามคณะรัฐสภาไทยในเวทีการประชุม IPU หรือสหภาพรัฐสภา ณ นครเจนีวา ผมก็จะหยิบยกเรื่อง Scam Center เพื่อเป็นหนึ่งในเรื่องเร่งด่วนเพื่อนำไปสู่การยกระดับความร่วมมือในการจัดการแก๊งสแกมเมอร์ต่อประเทศต่างๆ ต่อไปด้วยครับ"
    },
    "meta": {
      "url": "https://www.thairath.co.th/news/politic/2889862"
    },
    "ner": [
      {
        "entity": "ธรรมนัส”",
        "label": "PERSON"
      },
      {
        "entity": "ปปง.",
        "label": "ORGANIZATION"
      },
      {
        "entity": "จุ๊บจิ๊บ”",
        "label": "PERSON"
      },
      {
        "entity": "รังสิมันต์โรม",
        "label": "PERSON"
      },
      {
        "entity": "ธรรมนัส”",
        "label": "PERSON"
      },
      {
        "entity": "เกษตรฯ",
        "label": "ORGANIZATION"
      },
      {
        "entity": "เบนสมิธ”",
        "label": "PERSON"
      },
      {
        "entity": "18ต.ค.",
        "label": "DATE"
      },
      {
        "entity": "นายรังสิมันต์โรมสส.บัญชีรายชื่อพรรคประชาชน",
        "label": "PERSON"
      },
      {
        "entity": "สแกมเมอร์",
        "label": "PERSON"
      },
      {
        "entity": "แก๊งสแกมเมอร์",
        "label": "PERSON"
      },
      {
        "entity": "1.",
        "label": "MONEY"
      },
      {
        "entity": "ร.อ.ธรรมนัสพรมเผ่า",
        "label": "PERSON"
      },
      {
        "entity": "เกษตรและสหกรณ์",
        "label": "ORGANIZATION"
      },
      {
        "entity": "ร.อ.ธรรมนัส",
        "label": "PERSON"
      },
      {
        "entity": "นายเบนสมิธ",
        "label": "PERSON"
      },
      {
        "entity": "สหรัฐอเมริกา",
        "label": "LOCATION"
      },
      {
        "entity": "สแกมเมอร์",
        "label": "PERSON"
      },
      {
        "entity": "กัมพูชา",
        "label": "LOCATION"
      },
      {
        "entity": "สมเด็จฮุนเซ็น",
        "label": "PERSON"
      },
      {
        "entity": "2.",
        "label": "MONEY"
      },
      {
        "entity": "ปปง.",
        "label": "ORGANIZATION"
      },
      {
        "entity": "นายเบนสมิธ",
        "label": "PERSON"
      },
      {
        "entity": "ร.อ.ธรรมนัส",
        "label": "PERSON"
      },
      {
        "entity": "นายยิมเลียก",
        "label": "PERSON"
      },
      {
        "entity": "3.",
        "label": "TIME"
      },
      {
        "entity": "กัมพูชา",
        "label": "LOCATION"
      },
      {
        "entity": "ศาลICC",
        "label": "ORGANIZATION"
      },
      {
        "entity": "กมธ.ความมั่นคงฯ",
        "label": "ORGANIZATION"
      },
      {
        "entity": "กมธ.ความมั่นคง",
        "label": "ORGANIZATION"
      },
      {
        "entity": "30ต.ค.",
        "label": "DATE"
      },
      {
        "entity": "คณะรัฐสภาไทย",
        "label": "ORGANIZATION"
      },
      {
        "entity": "สหภาพรัฐสภาณนครเจนีวา",
        "label": "PERSON"
      },
      {
        "entity": "สแกมเมอร์ต่อประเทศต่างๆ",
        "label": "PERSON"
      }
    ]
  },
  {
    "source": "https://www.thairath.co.th/rss/news",
    "data": {
      "text": "วงจรปิดนาที รถพยาบาลฝ่าไฟแดง ถูกกระบะชนคว่ำกลางสี่แยก ขณะนำส่งร่างผู้เสียชีวิต กล้องวงจรปิดนาที \"รถพยาบาลเอกชน\" ฝ่าไฟแดงถูก \"กระบะ\" ชนคว่ำกลางสี่แยกไฟแดงเสาไห้ ขณะนำส่งร่างผู้เสียชีวิต วันที่ 18 ต.ค. 2568 ผู้สื่อข่าวรายงานว่า กล้องวงจรปิดบริเวณสี่แยกไฟแดงเสาไห้ ต.สวนดอกไม้ อ.เสาไห้ จ.สระบุรี จับภาพนาทีรถพยาบาลเอกชนสีขาว ติดสติ๊กเกอร์คาดน้ำเงิน เปิดสัญญาณไฟไซเลน (ไม่ได้เปิดเสียง) วิ่งมาจาก อ.หนองแซง มุ่งหน้าเข้าตัวเมืองสระบุรี ขณะก่อนถึงสี่แยกไฟแดงเสาไห้ 100 เมตร กล้องวงจรปิดจับภาพรถพยาบาลเอกชน ได้วิ่งผ่านจนมาถึงสี่แยกไฟแดงเสาไห้ ก่อนวิ่งฝ่าสัญญาณไฟแดงจนมีรถกระบะสีขาว ตอนเดียว ขับมาจากวัดสมุหประดิษฐาราม มุ่งหน้าคลังน้ำมันป๊อกแป๊ก อ.เมือง จ.สระบุรี ที่ได้สัญญาณไฟเขียวพุ่งชนกลางลำรถพยาบาลเอกชนจนทำให้รถพยาบาลเอกชนพลิกคว่ำ กลางสี่แยกไฟแดง ได้รับความเสียหายทั้ง 2 คัน ส่วนคนขับรถพยาบาลเอกชนได้รับบาดเจ็บเล็กน้อย มีคนนั่งเบาะข้างซ้ายข้างคนขับรถพยาบาลเอกชน ทราบชื่อ นายสุรพล อายุ 31 ปี ได้รับบาดเจ็บซี่โครงหัก ส่วนคนขับรถกระบะสีขาวได้รับบาดเจ็บเล็กน้อย กู้ภัยและรถกู้ชีพโรงพยาบาลเสาไห้ นำตัวส่งโรงพยาบาลเสาไห้ และที่ในรถพยาบาลเอกชนยังพบศพเพศชายอยู่ภายในรถอีก 1 ศพ จากการสอบถาม ร.ต.อ.ชีวิน เรืองคำ รองสารวัตร (สอบสวน) สภ.เสาไห้ เจ้าของคดี เผยว่า รถพยาบาลเอกชนได้ไปรับศพผู้เสียชีวิตมาจากโรงพยาบาลแห่งหนึ่ง ใน จ.พระนครศรีอยุธยา เพื่อจะนำศพผู้เสียชีวิตไปส่งที่ อ.ปากช่อง จ.นครราชสีมา เพื่อประกอบพิธีทางศาสนา จากการตรวจสอบหลักฐานกล้องวงจรปิดบริเวณสี่แยกไฟแดงเสาไห้จุดเกิดเหตุ พบว่ารถตู้พยาบาลเอกชนได้ฝ่าสัญญาณไฟแดง ทั้งนี้ จากการสอบปากคำคนขับรถทั้ง 2 ฝ่าย พบว่ารถตู้พยาบาลเอกชนฝ่าสัญญาณไฟแดงจริง ทำผิดกฎหมายจราจร ได้ตั้งข้อหากับคนขับรถตู้พยาบาลเอกชน ขับรถประมาทเป็นเหตุให้ผู้อื่นได้รับอันตราย."
    },
    "meta": {
      "url": "https://www.thairath.co.th/news/crime/2889859"
    },
    "ner": [
      {
        "entity": "วงจรปิดนาทีรถพยาบาลฝ่าไฟแดงถูกกระบะชนคว่ำกลางสี่แยก",
        "label": "PERSON"
      },
      {
        "entity": "ร่างผู้เสียชีวิตกล้องวงจรปิดนาที\"รถพยาบาลเอกชน\"ฝ่าไฟแดงถูก\"กระบะ\"ชนคว่ำกลางสี่แยกไฟแดงเสาไห้",
        "label": "LAW"
      },
      {
        "entity": "ร่างผู้เสียชีวิตวันที่18ต.ค.2568ผู้สื่อข่าวรายงานว่ากล้องวงจรปิดบริเวณสี่แยกไฟแดงเสาไห้",
        "label": "LAW"
      },
      {
        "entity": "ต.สวนดอกไม้",
        "label": "LOCATION"
      },
      {
        "entity": "อ.เสาไห้",
        "label": "LOCATION"
      },
      {
        "entity": "จ.สระบุรี",
        "label": "LOCATION"
      },
      {
        "entity": "วิ่งมาจากอ.หนองแซงมุ่งหน้าเข้าตัวเมืองสระบุรี",
        "label": "PERSON"
      },
      {
        "entity": "100เมตร",
        "label": "LEN"
      },
      {
        "entity": "สี่แยกไฟแดงเสาไห้ก่อนวิ่งฝ่าสัญญาณไฟแดงจนมีรถกระบะสีขาวตอนเดียวขับมาจากวัดสมุหประดิษฐารามมุ่งหน้าคลังน้ำมันป๊อกแป๊ก",
        "label": "PERSON"
      },
      {
        "entity": "อ.เมือง",
        "label": "LOCATION"
      },
      {
        "entity": "จ.สระบุรี",
        "label": "LOCATION"
      },
      {
        "entity": "นายสุรพล",
        "label": "PERSON"
      },
      {
        "entity": "โรงพยาบาลเสาไห้",
        "label": "ORGANIZATION"
      },
      {
        "entity": "ร.ต.อ.ชีวินเรืองคำ",
        "label": "PERSON"
      },
      {
        "entity": "สภ.เสาไห้",
        "label": "ORGANIZATION"
      },
      {
        "entity": "จ.พระนครศรีอยุธยา",
        "label": "LOCATION"
      },
      {
        "entity": "อ.ปากช่อง",
        "label": "LOCATION"
      },
      {
        "entity": "จ.นครราชสีมา",
        "label": "LOCATION"
      }
    ]
  },
  {
    "source": "https://www.thairath.co.th/rss/news",
    "data": {
      "text": "แบงค์ บ้านนา กระบี่มือหนึ่งเครื่องดีเซล Ddi MAXFORCE ทุกสนามคือประสบการณ์ชีวิต ไปเยี่ยมอู่ \"แบงค์ บ้านนา\" กระบี่มือหนึ่งเครื่องดีเซล Ddi MAXFORCE ทุกสนามคือประสบการณ์ชีวิต ที่เปลี่ยนความชอบให้กลายเป็นอาชีพ แบงค์ บ้านนา หรือ ธนาภา ศิริสมบัติ ที่เรายกให้เป็นกระบี่มือหนึ่งของเครื่องดีเซล Ddi MAXFORCE จาก ISUZU ไม่ว่าจะเป็นเครื่องยนต์ขนาด 2.2 ลิตร และ 3.0 ลิตร หลายคนมาจากทั่วสารทิศมุ่งหน้าตรงไปยังบ้านนา นครนายก เพื่อให้แบงค์ช่วยดูแลรถกระบะแสนรัก เราจึงบุกอู่ของแบงค์ เพื่อไปพิสูจน์ความจริง ในวันที่ทีมไทยรัฐออนไลน์ เดินทางไปถึง เราเห็นรถกระบะอีซูซุจำนวนมากรอให้ช่างมืออาชีพช่วยดูแลรถให้ ไม่ว่าจะเป็นตัวเครื่องยนต์ ระบบช่วงล่าง เพื่อให้ทุกอย่างออกมาตรงใจกับผู้ใช้งานหรือเจ้าของรถมากที่สุด แบงค์ บ้านนา เริ่มต้นเราให้เราฟังว่า รถดีเซลที่แต่งให้แรงมักจะควันไม่ดำหรือน้อยมากที่ควันจะดำ สำหรับผมเสน่ห์ของเครื่องดีเซลคือเสียงที่เร้าใจ แต่เดิมรถกระบะดีเซลแต่งซิ่งมักถูกมองในแง่ลบจากสังคม เนื่องจากควันดำบ้าง เสียงดัง และสร้างความรบกวน แต่ปัจจุบันเรามีสนามแข่ง มีการแข่งขันด้วยกฎกติกาที่เป็นสากล เราจึงได้เห็นการแข่งขันรถกระบะแต่งซิ่งกันมากขึ้น เปลี่ยนความชอบให้เป็นอาชีพ หากย้อนกลับไปเมื่อหลายปีก่อน แบงค์ บ้านนา เริ่มต้นจากการเป็นช่างซ่อมรถกระบะอยู่ที่ศูนย์อีซูซุ หลังเรียนจบปวส. ทำงานได้ประมาณ 4-5 ปี จนได้เลื่อนตำแหน่งเป็นหัวหน้าช่าง แต่ในระหว่างนั้นเขาก็ได้เริ่มแต่งรถให้เพื่อนๆ ที่บ้านด้วย พออายุประมาณ 20-22 ปี ผมก็ตัดสินใจลาออกจากงานประจำ เพื่อมามุ่งเน้นธุรกิจเกี่ยวกับการแต่งรถดีเซลโดยเฉพาะ เริ่มแรกได้นำรถที่แต่งออกไปวิ่งทดสอบ หลังถนนซึ่งในสมัยนั้นกล้องวงจรปิดบนถนนยังไม่แพร่หลาย เมื่อขับหลังถนนไปสักระยะหนึ่งผมตระหนักถึงอันตรายของการขับรถในลักษณะแบบนี้ ประกอบกับการกวดขันของเจ้าหน้าที่ตำรวจที่เพิ่มขึ้น จึงตัดสินใจย้ายเข้าสู่สนามแข่งอย่างเต็มตัว \"ผมเริ่มต้นด้วยการไม่มีนายทุน ใช้ทุนส่วนตัวและเงินที่ได้จากการแข่งขันไปพัฒนารถและผลิตภัณฑ์ต่างๆ ที่เกี่ยวกับรถกระบะ พอมีชื่อเสียงจากการแข่งรถ ก็ได้เริ่มผลิตและขายผลิตภัณฑ์ชิ้นส่วนรถแข่งของตัวเอง เช่น แคมและไส้ปั๊ม ให้กับอู่ต่างๆ ซึ่งเป็นผลิตภัณฑ์เดียวกันกับที่ใช้ในการแข่งขัน ความสำเร็จในการแข่งขันและการขายผลิตภัณฑ์ทำให้มีทุนในการสร้างรถแข่งคันใหม่ๆ รวมถึงการขยายกิจการอู่ทำรถด้วย\" จากหลังถนนสู่สนามแข่งตามกฎกติกาสากล แบงค์เริ่มต้นจากการแข่งขันในระดับภูธร ทั้งระยะ 201 เมตร และ 402 เมตร พออายุประมาณ 25-26 ปีก็ได้เริ่มเข้าร่วมการแข่งขันในรายการใหญ่ระดับประเทศ เช่น สนามบุรีรัมย์ ซึ่งเป็นการแข่งขันเฉพาะทางตรง ทำให้ชื่อเสียงเป็นที่รู้จักมากขึ้น แบงก์ บอกว่า ในอดีตรถกระบะดีเซลแต่งซิ่งมักถูกมองในแง่ลบจากสังคม เนื่องจากควันดำบ้าง เสียงดังบ้าง และสร้างความรบกวน แต่ปัจจุบันสนามแข่งมีการจัดกิจกรรมให้รถหลังถนนมาวิ่งทดสอบกันเองในสภาพแวดล้อมที่ปลอดภัยและเป็นระเบียบมากขึ้น ที่สำคัญมีกล้องวงจรปิดที่มีอยู่ทั่วประเทศทำให้การแข่งรถหลังถนนแทบเป็นไปไม่ได้แล้ว ทุกคนจึงหันมาใช้สนามแข่งแทน ขณะเดียวกันผมมองว่าระบบความปลอดภัยในการแข่งขันนี่สำคัญมาก และปัจจุบันก็พัฒนาไปไกลมาก จากอดีตที่รถบ้านไม่มีโรลบาร์ ปัจจุบันรถแข่งโปรมีอุปกรณ์เซฟตี้ครบครัน เช่น ชุดแข่ง เข็มขัดนิรภัย โรลบาร์ ถังดับเพลิง และมีการตรวจสอบสภาพรถอย่างเข้มงวดก่อนการแข่งขัน \"ความปลอดภัยสำหรับผู้ชมในสนามก็เพิ่มขึ้น มีการจัดโซนที่นั่งที่มีตาข่ายกั้นเป็นระเบียบมากขึ้นด้วย ผมก็อยากเชิญชวนให้ผู้ที่ชื่นชอบรถกระบะดีเซลแต่งซิ่ง หันมาใช้สนามแข่งแทนการขับหลังถนน เพราะปลอดภัยกว่าและถูกกฎหมายตามหลักสากล\" Drag Racing กับแบงค์ บ้านนา การแข่งขันรถแดร็ก หรือ Drag Racing นั้นแบงค์มองว่า การแข่งขันนี้ไม่ได้เป็นแค่การแข่งขันที่พัฒนาที่ตัวบุคคลเท่านั้น แต่ยังช่วยสร้างเศรษฐกิจให้กับประเทศผ่านอุตสาหกรรมยานยนต์แต่งซิ่งและการจัดการแข่งขันอีกด้วย โดยการแข่งขัน Drag Racing จะแบ่งเป็น 2 ประเภทหลักใหญ่ๆ Qualify (บันทึกสถิติ): เน้นการทำเวลาที่ดีที่สุด และไม่มีการชิงไฟออกตัว Battle (ชิงไฟ) : เป็นการแข่งขันแบบตัวต่อตัวที่ต้องอาศัยความแม่นยำในการออกตัวให้เร็วที่สุดเพื่อเป็นจุดตัดสินแพ้ชนะ สำหรับค่าใช้จ่ายในการแข่งขัน Drag Racing โดยเฉพาะรถแข่งระดับโปร 1 คัน อาจมีมูลค่าสูงถึง 2 ล้านบาท เพื่อเป้าหมายในการขึ้นโพเดียม ส่วนรถบ้านๆ ที่นำมาแต่งเพื่อแข่งอาจจะใช้งบประมาณเฉลี่ยอยู่ที่ 200,000-300,000 บาทก็สามารถทำเวลาได้ดีในระดับหนึ่ง พบกับคลิปสัมภาษณ์ แบงค์ บ้านนา ตัวเต็มได้ในรายการไทยรัฐยานยนต์ เร็วๆ นี้"
    },
    "meta": {
      "url": "https://www.thairath.co.th/news/auto/news/2889508"
    },
    "ner": [
      {
        "entity": "บ้านนา",
        "label": "LOCATION"
      },
      {
        "entity": "กระบี่",
        "label": "LOCATION"
      },
      {
        "entity": "บ้านนา\"",
        "label": "LOCATION"
      },
      {
        "entity": "กระบี่",
        "label": "LOCATION"
      },
      {
        "entity": "บ้านนา",
        "label": "LOCATION"
      },
      {
        "entity": "ธนาภาศิริสมบัติ",
        "label": "PERSON"
      },
      {
        "entity": "สารทิศมุ่งหน้าตรงไปยังบ้านนานครนายก",
        "label": "PERSON"
      },
      {
        "entity": "บ้านนา",
        "label": "LOCATION"
      },
      {
        "entity": "บ้านนาเริ่มต้นจากการเป็นช่างซ่อมรถกระบะอยู่ที่ศูนย์อีซูซุ",
        "label": "PERSON"
      },
      {
        "entity": "4-5ปี",
        "label": "TIME"
      },
      {
        "entity": "20-22ปี",
        "label": "TIME"
      },
      {
        "entity": "201เมตร",
        "label": "LEN"
      },
      {
        "entity": "402เมตร",
        "label": "LEN"
      },
      {
        "entity": "สนามบุรีรัมย์",
        "label": "ORGANIZATION"
      },
      {
        "entity": "บ้านนาการแข่งขันรถแดร็ก",
        "label": "PERSON"
      },
      {
        "entity": "200,000-300,000",
        "label": "TIME"
      },
      {
        "entity": "บ้านนา",
        "label": "LOCATION"
      }
    ]
  },
  {
    "source": "https://www.thairath.co.th/rss/news",
    "data": {
      "text": "“สาธิต” ร่วง “เมฆินทร์” พลิกชนะ ได้นั่งรองหัวหน้าภาคกลาง พรรคประชาธิปัตย์ “สาธิต ปิตุเตชะ” แพ้ “เมฆินทร์ เอี่ยมสะอาด” พลาดเก้าอี้รองหัวหน้าภาคกลางและตะวันออก พรรคประชาธิปัตย์ “สกลธี” นั่งรองหัวหน้า กทม. ส่วน “ชัยชนะ” ได้นั่งรองหัวหน้าภาคใต้ วันที่ 18 ต.ค. 2568 ในที่ประชุมใหญ่วิสามัญของพรรคประชาธิปัตย์ช่วงบ่าย ได้มีการเลือกตั้งรองหัวหน้าพรรคตามรายภาค โดยผลการโหวตขององค์ประชุมปรากฏว่า นายสงกรานต์ จิตสุทธิภากร อดีตสส.นครสวรรค์ได้รับตำแหน่งรองหัวหน้าภาคเหนือ นายธนพร สมศรี อดีตเลขาธิการคณะกรรมการส่งเสริมสวัสดิการและสวัสดิภาพครูและบุคลากรทางการศึกษา (สกสค.) ได้เป็นรองหัวหน้าภาคอีสาน นายชัยชนะ เดชเดโช ได้เป็นรองหัวหน้าภาคใต้ นายสกลธี ภัททิยกุล ได้เป็นรองหัวหน้า กทม. ขณะที่ภาคกลาง มีการเสนอชื่อแข่งขัน 2 คน คือนายสาธิต ปิตุเตชะ อดีตรองหัวหน้าภาคกลางและตะวันออก และนายเมฆินทร์ เอี่ยมสะอาด อดีตกก.บห.พรรคปรากฏว่า ผลการนับคะแนน นายสาธิตได้ 35 % ส่วนนายเมฆินทร์ ได้ 65% ได้เป็นรองหัวหน้าภาคกลาง ทำให้ได้รับเลือกเป็นรองหัวหน้าภาคกลางและตะวันออก ส่วนร้อยตำรวจเอก พงศกร ขวัญเมือง บุตรชายของ พลตำรวจเอก อัศวิน ขวัญเมือง อดีตผู้ว่าราชการกรุงเทพมหานคร ได้นั่งในตำแหน่งโฆษกพรรคประชาธิปัตย์ ร้อยตำรวจเอก พงศกร ขวัญเมือง"
    },
    "meta": {
      "url": "https://www.thairath.co.th/news/politic/2889853"
    },
    "ner": [
      {
        "entity": "ภาคกลาง",
        "label": "LOCATION"
      },
      {
        "entity": "พรรคประชาธิปัตย์",
        "label": "ORGANIZATION"
      },
      {
        "entity": "เมฆินทร์เอี่ยมสะอาด",
        "label": "PERSON"
      },
      {
        "entity": "ภาคกลางและตะวันออก",
        "label": "LOCATION"
      },
      {
        "entity": "พรรคประชาธิปัตย์",
        "label": "ORGANIZATION"
      },
      {
        "entity": "กทม.",
        "label": "LOCATION"
      },
      {
        "entity": "ภาคใต้",
        "label": "LOCATION"
      },
      {
        "entity": "18ต.ค.",
        "label": "DATE"
      },
      {
        "entity": "พรรคประชาธิปัตย์",
        "label": "ORGANIZATION"
      },
      {
        "entity": "ช่วงบ่าย",
        "label": "TIME"
      },
      {
        "entity": "นายสงกรานต์จิตสุทธิภากร",
        "label": "PERSON"
      },
      {
        "entity": "ภาคเหนือ",
        "label": "LOCATION"
      },
      {
        "entity": "นายธนพรสมศรี",
        "label": "PERSON"
      },
      {
        "entity": "สกสค.",
        "label": "ORGANIZATION"
      },
      {
        "entity": "ภาคอีสาน",
        "label": "LOCATION"
      },
      {
        "entity": "นายชัยชนะเดชเดโช",
        "label": "PERSON"
      },
      {
        "entity": "ภาคใต้",
        "label": "LOCATION"
      },
      {
        "entity": "นายสกลธีภัททิยกุล",
        "label": "PERSON"
      },
      {
        "entity": "กทม.",
        "label": "LOCATION"
      },
      {
        "entity": "ภาคกลาง",
        "label": "LOCATION"
      },
      {
        "entity": "นายสาธิตปิตุเตชะ",
        "label": "PERSON"
      },
      {
        "entity": "ภาคกลางและตะวันออก",
        "label": "LOCATION"
      },
      {
        "entity": "นายเมฆินทร์เอี่ยมสะอาด",
        "label": "PERSON"
      },
      {
        "entity": "นายสาธิต",
        "label": "PERSON"
      },
      {
        "entity": "35%",
        "label": "PERCENT"
      },
      {
        "entity": "นายเมฆินทร์",
        "label": "PERSON"
      },
      {
        "entity": "65%",
        "label": "PERCENT"
      },
      {
        "entity": "ภาคกลาง",
        "label": "LOCATION"
      },
      {
        "entity": "ภาคกลางและตะวันออก",
        "label": "LOCATION"
      },
      {
        "entity": "พลตำรวจเอกอัศวินขวัญเมือง",
        "label": "PERSON"
      },
      {
        "entity": "พรรคประชาธิปัตย์",
        "label": "ORGANIZATION"
      }
    ]
  },
  {
    "source": "https://www.thairath.co.th/rss/news",
    "data": {
      "text": "“จักรภพ” ชี้แจงภาพ “ทักษิณ-เบน สมิธ” แค่เคยเจอกันผ่านการแนะนำของ “ฮุน เซน” “จักรภพ เพ็ญแข” ร่วมกิจกรรมคนเสื้อแดง-ปราศรัยให้กำลังใจ “ทักษิณ” ชี้เป็นบททดสอบสำคัญต่อใจผู้ใหญ่บ้านเมือง “อดีตนายกฯ ทักษิณ” กลับมาติดคุก เสียสละเพียงพอหรือไม่ ที่จะได้ทำงานอีกครั้ง พร้อมแจงปมภาพ “ทักษิณ” นั่งคุย “เบน สมิธ” ย้ำเป็นคนของรัฐบาลกัมพูชา และสมเด็จฮุนเซน แค่เคยเจอกันคุยเรื่องทำธุรกิจ ก่อนตัดจบความสัมพันธ์ หลังรู้ว่าอีกฝ่ายเกี่ยวข้องกับอะไรบ้าง เมื่อเวลา 12.00 น. วันที่ 18 ตุลาคม 2568 ที่บริเวณหน้าเรือนจำกลางคลองเปรม มีคนเสื้อแดงจากหลายจังหวัด เช่น กรุงเทพมหานคร แดงดอนเมือง จ.ปทุมธานี นนทบุรี หนองคาย ชลบุรี สมุทรปราการ ศรีสะเกษ มารวมตัวทำกิจกรรมเพื่อให้กำลังใจ นายทักษิณ ชินวัตร อดีตนายกรัฐมนตรี ที่ปัจจุบันถูกคำสั่งศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง บังคับโทษ 1 ปี โดยปัจจุบันนี้ถูกคุมขังอยู่ในเรือนจำกลางคลองเปรมนานกว่า 1 เดือน 9 วัน โดยมีกำหนดการกิจกรรมทานข้าวหน้าเรือนจำฯ นำโดยกลุ่ม พปศ. หรือกลุ่มเพื่อชาติเพื่อประชาธิปไตยและคนที่เรารักและศรัทธา ซึ่งจะมีการรับประทานอาหารเย็นในเวลา 15.00 น. เมนูชื่อต้มแซ่บเขากระโดง ต้มโคล้งฮั้ว สว. นอกจากนี้ ยังมีกิจกรรมปราศรัยขนาดเล็ก โดยนายจักรภพ เพ็ญแข อดีตรัฐมนตรีประจำสำนักนายกรัฐมนตรี ซึ่งเดินทางมาพร้อมกับคู่สมรส สุไพรพล เพ็ญแข หรือป๊อบ นายจักรภพ กล่าวว่า วันนี้ไม่ใช่การชุมนุมแต่เป็นการพบปะกันของคนที่รักนายทักษิณ ชินวัตร ตนมาให้กำลังใจท่าน ตนได้มีโอกาสรู้จักในฐานะที่ท่านเป็นนายกรัฐมนตรี และตอนนั้นตนก็เป็นโฆษกรัฐบาล ท่านได้ให้ความไว้วางใจ ให้ความเมตตาในการที่เราจะเรียนรู้จากประสบการณ์จนทำหน้าที่ได้ดีขึ้นและได้ช่วยเหลือเผยแพร่ประชาสัมพันธ์ ตามที่พี่น้องได้นำมาขึ้นป้ายไวนิลในวันนี้ ซึ่งก็เป็นผลงานในสมัยนั้น ซึ่งมีความมุ่งหมายจะให้คนรากหญ้าได้รับการมองเห็น เพราะสมัยก่อนคนจนไม่มีใครมองเห็น เหมือนกับเป็นผงที่กระจายตามบรรยากาศ ไปไหนก็ไม่มีใครเห็น คนจนแทบไม่มีโอกาส แต่นายทักษิณได้เริ่มต้นทำให้สิ่งที่มันต่าง ช่องว่างได้หดแคบลง ตั้งแต่ยุคสมัยพรรคไทยรักไทย พรรคพลังประชาชน มาจนถึงพรรคเพื่อไทย แต่เวลามัน 20 ปี มันก็มีการกลั่นแกล้งทางการเมือง มีการยึดอำนาจ มีการใช้คดีความต่าง ๆ มีการรัฐประหารในกองทัพ มีการรัฐประหารต่อกฎหมาย ประเด็นคือจะอยู่รอดได้อย่างไร ฉะนั้น การประนีประนอมจึงมีความสำคัญ ถ้าเราไม่ประนีประนอมคงตายก่อนได้ทำงาน จึงมีบางระยะที่พี่น้องอาจไม่เห็นด้วยกับการกระทำของรัฐบาลเพื่อไทย แต่ก็เพื่อให้เราอยู่รอดได้มาเจอกันในทุกวันนี้ อย่างไรก็ตาม แม้ว่าวันนี้นายทักษิณ จะอยู่ในเรือนจำฯ แต่ท่านพูดชัดเจนว่าท่านห่วงคนข้างนอก เพราะการเข้าเรือนจำครั้งนี้มันคือการทำให้การเมืองมีสมดุลขึ้น พูดง่าย ๆ คือ ทำให้สบายใจกันขึ้นว่าเราก็ยอมรับกฎเกณฑ์ที่ยัดให้กับเรา เป็นธรรมหรือไม่ไม่เป็นไร มันสำคัญน้อยกว่าบ้านเมือง สละตัวเองเพื่อประชาชนรากหญ้า ทั้งนี้ เรามาวันนี้เพื่อให้กำลังใจกับคนที่มีสัญลักษณ์เพื่อการต่อสู้ นายทักษิณไม่ใช่เทวดา ทำผิด ทำถูก ทำยอดเยี่ยมหรือล้มเหลว ผ่านมาเยอะเหมือนคนทั่วไป เหมือนที่ตอนนี้พรรคเพื่อไทยจะต้องรักษาจิตใจของสมาชิกตั้งแต่ต้นจนถึงปัจจุบัน ต้องไม่ไปหลงเลือกคนบางกลุ่ม บางเจน บางอายุ บางคน เหล่านี้คือวิธีการทำลายพรรคที่ง่ายที่สุด แต่อย่าลืมว่านายทักษิณกำลังสละตัวเองอยู่ข้างในเพื่อจะได้ออกมาข้างนอกสานต่องานทางการเมือง เรื่องนี้ยังไม่ใช่จุดสิ้นสุด แต่การแสดงออกของท่านทักษิณในครั้งนี้จะได้น้ำใจกลับคืนมาจากฝ่ายอื่นหรือไม่ ถ้าต่างใจแคบใจดำ เห็นประชาชนเป็นศัตรู แบบนี้คงยากลำบาก นี่คือทางหนึ่งที่ท่านเสนอให้สังคมและโลกได้เห็น บททดสอบสำคัญต่อใจผู้ใหญ่บ้านเมือง ทางนักข่าวต่างประเทศได้ถามว่า คิดว่านี่คือคดีความสุดท้ายของนายทักษิณ แล้วหรือไม่ หรือต่อไปจะมีการกล่าวหาหรือเอาโทษในคดีอื่นมาอีกหรือไม่ ตนจึงขอตอบว่า เราไม่สามารถตอบได้ว่าจะมีใครคิดเอาคดีใหม่ ๆ มาให้หรือไม่ มากล่าวหาหรือไม่ แต่เราหวังว่าการเข้าเรือนจำของนายทักษิณครั้งนี้ เป็นไปโดยสมัครใจ เพราะถึงไปนอกประเทศแล้วก็ยังกลับมาเข้าเรือนจำ ครั้งนี้จะเป็นบททดสอบสำคัญต่อใจผู้ใหญ่บ้านเมือง ว่าการเสียสละเช่นนี้เพียงพอหรือไม่ที่เราจะกลับมาทำงานด้วยกันอีกครั้งหนึ่งได้หรือต้องให้ตายกันไปอีกข้างหนึ่ง ประเด็นคือเราต้องการให้เหตุการณ์ครั้งนี้เป็นบททดสอบที่หวังว่าทุกคนจะมีความใจกว้างขึ้น ลดราวาศอก ลดความเป็นพรรคพวกมากขึ้น เพราะวันนี้ประเทศไทยอยู่ในฐานะที่ลำบาก ในการพัฒนาทุกด้าน นายจักรภพ กล่าวว่า การใกล้ที่เลือกตั้ง และการที่นายทักษิณยังคงอยู่ในเรือนจำนั้น ตนขอเรียนว่าชื่อของนายกทักษิณ เป็นเหมือนสัญลักษณ์ไปแล้ว ท่านจะอยู่ที่บ้านจันทร์ส่องหล้า หรืออยู่ที่ทำเนียบรัฐบาล หรือที่บ้านพิษณุโลก หรืออยู่ในเรือนจำ ท่านก็สามารถมีอิทธิพลทางบวกให้คนในพรรคได้ยึดเป็นแนวทาง แต่สิ่งที่ตนเป็นห่วงไม่ใช่เรื่องของตัวนายกทักษิณ กับอิทธิพลทางความคิด แต่กลัวว่าจะมีคนฉวยโอกาสเอาเรื่องนี้สร้างความแตกแยกในมุมพวกเราเอง และความแตกแยกนั้นจะทำให้กำลังอ่อนเปลี้ยลง บรรยากาศที่เรามาแสดงตัวกันมากขึ้นในตอนหลังนี้ก็เพราะว่าเราอยากเห็นพรรคกลับมา อยากให้คิดถึงประวัติศาสตร์ของพรรค เพราะพรรคไม่ได้มีอายุแค่ 5 ปี แต่มีอายุถึง 20 ปีแล้ว นับแต่การเป็นรัฐบาลเมื่อปี 2544 เป็นต้นมา และประชาชนก็ให้ความไว้วางใจ ผู้สื่อข่าวต่างประเทศได้สอบถามว่าภายหลังกระบวนการยื่นทูลเกล้าฯ ถวายฎีกาขอพระราชทานอภัยโทษเฉพาะราย เราได้มีการประเมินกรอบระยะเวลาหรือไม่ว่าเมื่อใดนายทักษิณ ชินวัตร จะได้ออกจากเรือนจำฯ นายจักรภพ กล่าวว่า เรื่องนี้คงไม่มีใครรู้อย่างแน่นอน มีใครในประวัติศาสตร์ประเทศไทยหรือไม่ ที่มีการยื่นขอพระราชทานอภัยโทษสองครั้งเหมือนกับนายทักษิณนั้น ก็ยืนยันไปว่าไม่มี ลั่นกฎหมายอย่ากลายเป็นเกมการเมือง เมื่อถามว่าเรื่องการทูลเกล้าฯ ขอพระราชทานอภัยโทษเฉพาะรายของนายทักษิณ ซึ่งก่อนหน้านี้ รมว.ยุติธรรมคนใหม่ก็ได้มีการถวายความเห็นยกฎีกา และในขณะนี้อยู่ในชั้นของสำนักเลขาธิการคณะรัฐมนตรี (สลค.) ในส่วนนี้ยังต้องไปรอลุ้นในชั้นของสำนักงานองคมนตรีถึงผลฎีกาหรือไม่ นายจักรภพ กล่าวว่า ตนคิดว่า ไม่ว่าผู้ใหญ่ระดับไหนในสังคมไทยในขณะนี้ต้องดูแล้วว่าเมืองไทยถูกมองจากโลกในฐานะที่ไม่ปกติ เมื่อไม่ปกติก็แปลว่าการลงทุนในประเทศไทยก็อาจได้รับความกระทบกระเทือน แม้กระทั่งการเยี่ยมเยือนของมิตรประเทศก็อาจชะลอไปก่อน และสุดท้ายการท่องเที่ยวก็อาจได้รับความกระทบไปด้วย ซึ่งตนขอไม่ตอบโดยตรงว่าสำนักไหนหรือกลุ่มไหนจะต้องมีผลอย่างไร แต่ขอตอบว่าหากเรารักชาติร่วมกัน และเราเห็นว่าผลประโยชน์ของชาติอยู่เหนือว่าอัตตาของเรา ตนคิดว่าเราจะย้อนกลับมาพิจารณาทุกอย่าง ตนพูดในฐานะคนไทยคนหนึ่งว่าอย่าเล่นกับกระบวนการกฎหมายให้มากนัก เพราะสุดท้ายเมื่อเราหยุดทะเลาะกัน กระบวนการที่จะพาเราไปสู่ความเป็นปกติก็คือกระบวนการกฎหมาย หากเราใช้กฎหมายในทางที่ทำให้ประชาชนไม่เชื่อถือ แล้วเราจะมีกลไกอะไรในการหยุดความขัดแย้ง จึงขอฝากว่าถ้าหากเห็นแก่ส่วนรวมจงทำเรื่องคดีความให้เป็นไปตามขั้นตอน เพราะในอดีตก็ต้องยอมรับว่ามันมีการเล่นเกมกัน สุดท้ายก็ได้สติว่าการเล่นเกมกับข้อกฎหมายนั้นเป็นอันตรายต่อประเทศชาติในระยะยาวเพราะจะไม่มีขั้นตอนสุดท้ายในการยุติความขัดแย้ง ซึ่งทุกประเทศใช้กฎหมายเป็นทางออกหมด ดังนั้น อย่าเล่นกับกฎหมายหรือเอากฎหมายมาเป็นเกมเสียหมด \"เบน สมิธ\" คนของฮุนเซน ผู้สื่อข่าวถามถึงกรณีที่ก่อนหน้านี้ปรากฏภาพนายทักษิณ ชินวัตร ไปนั่งพูดคุยสนทนากับนายเบนจามิน เมาเออร์เบอร์เกอร์ หรือเบน สมิธ อยากจะชี้แจงแทนอย่างไรหรือไม่ เนื่องจากตอนนี้มีข่าวว่าบุคคลดังกล่าวอาจมีส่วนเกี่ยวข้องกับเครือข่ายองค์กรอาชญากรรมข้ามชาติ นายจักรภพ กล่าวว่า นายเบน เป็นคนของนายฮุนเซน ซึ่งนายฮุนเซน ได้เป็นคนแนะนำนายเบน ให้กับนายทักษิณ โดยบอกว่าถ้าอยากทำธุรกิจในกัมพูชา ต้องคุยกับคนนี้ คนนี้ช่วยได้ แต่อย่าลืมว่าตอนที่นายทักษิณได้ไปเจอครั้งแรกนั้น ท่านเป็นเพียงประชาชนทั่วไป ไม่ได้มีหน้าทางการเมือง การเจอใครจึงเป็นเรื่องธรรมดา สื่อมวลชนก็น่าจะทราบว่าบางทีก็มีการถามกันว่าทำไมจึงไปถ่ายรูปกับคนนี้ คนนี้ยาเสพติด คนนี้ค้ามนุษย์ ตนก็ต้องเรียนว่าจะถ่ายรูปกับใคร เราสามารถปฏิเสธได้หรือไม่ หากเขาขอถ่ายรูป จะไปขอตรวจประวัติเขาได้หรือไม่ ถือเป็นมิตรไมตรีกันก็ถ่ายรูปกันไป แล้วค่อยมาอธิบายทีหลัง แต่ในกรณีของนายเบน ตนอยากอธิบายให้ชัดเจนว่า นายเบนเป็นคนของรัฐบาลกัมพูชา และสมเด็จฮุนเซน ไม่ใช่คนของนายทักษิณ แต่พอภายหลังรู้ว่านายเบนเกี่ยวข้องกับอะไรบ้าง ความสัมพันธ์นั้นก็จบไป เรื่องนี้จริงๆแล้วมันยังเกี่ยวข้องกับอีกหลายส่วน เพราะนายเบนก็พยายามไปรู้จักกับอีกหลายคน ซึ่งต้องย้ำว่านายเบนเป็นฝ่ายไปรู้จัก ไม่ใช่เราเป็นฝ่ายพยายามไปรู้จักกับเขา ตนมองว่าแค่ความรู้จักกันคงเป็นเรื่องทั่วไป ตอนนั้นนายเบนเป็นชายหนุ่มอายุ 30 กว่าปี หน้าตาเกลี้ยงเกลา ฉลาด มีความรู้ดี มีสัญชาติเป็นคนแอฟริกาใต้ และมาทำงานในทวีปเอเชียตะวันออกเฉียงใต้เป็นเวลานาน ตนก็เคยเจอและชื่นชอบในความฉลาดของเขา แต่ก็ไม่เคยคุยธุรกิจอะไรด้วย ตนขอเรียนพี่น้องสื่อมวลชนว่า บางคนหากเขามีความประพฤติที่ไม่ดี บางครั้งเราก็ต้องปรึกษาเขาในบางเรื่อง มันคงจะหาคนแบบในหนังการ์ตูนไม่ได้ ที่จะดี 100 เปอร์เซ็นต์ หรือเลว 100 เปอร์เซ็นต์ มันก็จะต้องมีแบบดี ๆ เลว ๆ ชั่ว ๆ แบบนี้ จึงสัมพันธ์กับเขาในด้านดีอย่าไปสัมพันธ์กับเขาในด้านลบ นายจักรภพ ปิดท้ายว่า ในเรื่องของพรรคเพื่อไทย เราจะไม่ไปตัดสินคนที่อยู่ในพรรคมาก่อน ว่าจะให้คนนี้ลงหรือไม่ให้คนไหนลง ต้องขยายกระบวนการของพรรค ฉะนั้น ความไม่พอใจที่เกิดขึ้นในพรรคตอนนี้ ก็มีการพูดคุยกัน อย่างกรณีของนายสมพงษ์ อมรวิวัฒน์ ซึ่งเป็นอดีตหัวหน้าพรรคเพื่อไทย ตนก็ได้ข่าวมาว่าเริ่มมีการพูดคุยกันบ้างแล้ว ซึ่งท่านก็เป็นผู้ใหญ่มาก ส่วนสิ่งที่ตนคิดว่าเป็นจุดที่ต้องปรับปรุง คือ พรรคของเรานั้นบางทีไม่มีบทบาทที่เหมาะสมให้แก่ผู้อาวุโสภายในพรรค เพราะผู้อาวุโสภายในพรรคนั้นเป็นผู้สร้างพรรค เป็นผู้ที่มีส่วนนำพรรคไปสู่ชัยชนะ พี่น้องประชาชนหลายท่านก็ศรัทธา ฉะนั้น เราต้องย้อนกลับไปการเมืองทุกเจน ไม่ใช่การเมืองเจนใดเจนหนึ่ง ในครอบครัวเรามีปู่ย่าตายาย มีพี่ป้าน้าอา มีพ่อมีแม่มีหลานมีเหลนฉันใด พรรคการเมืองก็ต้องการภาวะแบบนั้น เพราะไม่มีคนรุ่นไหนจะสละในเรื่องหนึ่งได้ เพราะเจนผู้ใหญ่จะชำนาญเรื่องบุคคล เกณฑ์คนได้ดี รู้เล่ห์เหลี่ยมของคน แต่อาจจะไม่เกี่ยวกับดิจิทัล แต่ก็ให้เอารุ่นน้องที่เก่งเรื่องดิจิทัลมาช่วย เอาข้อมูลเหล่านี้มารวมกันเพื่อเป็นผลประโยชน์ที่ดีขึ้น พูดง่าย ๆ คือ พรรคเพื่อไทยควรต้องสะท้อนภาพสังคม"
    },
    "meta": {
      "url": "https://www.thairath.co.th/news/politic/2889852"
    },
    "ner": [
      {
        "entity": "จักรภพ",
        "label": "PERSON"
      },
      {
        "entity": "ทักษิณ",
        "label": "PERSON"
      },
      {
        "entity": "เบนสมิธ”",
        "label": "PERSON"
      },
      {
        "entity": "จักรภพเพ็ญแข",
        "label": "PERSON"
      },
      {
        "entity": "ทักษิณ",
        "label": "PERSON"
      },
      {
        "entity": "ทักษิณ",
        "label": "PERSON"
      },
      {
        "entity": "ทักษิณ",
        "label": "PERSON"
      },
      {
        "entity": "เบนสมิธ”",
        "label": "PERSON"
      },
      {
        "entity": "สมเด็จฮุนเซน",
        "label": "PERSON"
      },
      {
        "entity": "12.00น.",
        "label": "TIME"
      },
      {
        "entity": "18ตุลาคม2568",
        "label": "DATE"
      },
      {
        "entity": "เรือนจำกลาง",
        "label": "LOCATION"
      },
      {
        "entity": "คลองเปรม",
        "label": "LOCATION"
      },
      {
        "entity": "กรุงเทพมหานคร",
        "label": "LOCATION"
      },
      {
        "entity": "จ.ปทุมธานีนนทบุรี",
        "label": "LOCATION"
      },
      {
        "entity": "หนองคาย",
        "label": "LOCATION"
      },
      {
        "entity": "ชลบุรี",
        "label": "LOCATION"
      },
      {
        "entity": "สมุทรปราการ",
        "label": "LOCATION"
      },
      {
        "entity": "ศรีสะเกษ",
        "label": "LOCATION"
      },
      {
        "entity": "นายทักษิณชินวัตร",
        "label": "PERSON"
      },
      {
        "entity": "1ปี",
        "label": "TIME"
      },
      {
        "entity": "เรือนจำกลางคลองเปรมนานกว่า",
        "label": "LOCATION"
      },
      {
        "entity": "1เดือน",
        "label": "TIME"
      },
      {
        "entity": "9วัน",
        "label": "TIME"
      },
      {
        "entity": "เรือนจำฯ",
        "label": "LOCATION"
      },
      {
        "entity": "พปศ.",
        "label": "ORGANIZATION"
      },
      {
        "entity": "กลุ่มเพื่อชาติเพื่อประชาธิปไตย",
        "label": "ORGANIZATION"
      },
      {
        "entity": "15.00น.",
        "label": "TIME"
      },
      {
        "entity": "ต้มแซ่บเขากระโดงต้มโคล้งฮั้วสว.",
        "label": "ORGANIZATION"
      },
      {
        "entity": "นายจักรภพเพ็ญแข",
        "label": "PERSON"
      },
      {
        "entity": "สำนักนายกรัฐมนตรี",
        "label": "ORGANIZATION"
      },
      {
        "entity": "สุไพรพลเพ็ญแข",
        "label": "PERSON"
      },
      {
        "entity": "นายจักรภพ",
        "label": "PERSON"
      },
      {
        "entity": "วันนี้",
        "label": "DATE"
      },
      {
        "entity": "นายทักษิณชินวัตร",
        "label": "PERSON"
      },
      {
        "entity": "วันนี้",
        "label": "DATE"
      },
      {
        "entity": "นายทักษิณ",
        "label": "PERSON"
      },
      {
        "entity": "พรรคไทยรักไทยพรรคพลังประชาชน",
        "label": "ORGANIZATION"
      },
      {
        "entity": "20ปี",
        "label": "TIME"
      },
      {
        "entity": "ไทย",
        "label": "LOCATION"
      },
      {
        "entity": "นายทักษิณ",
        "label": "PERSON"
      },
      {
        "entity": "วันนี้",
        "label": "DATE"
      },
      {
        "entity": "นายทักษิณ",
        "label": "PERSON"
      },
      {
        "entity": "ว่านายทักษิณ",
        "label": "PERSON"
      },
      {
        "entity": "นายทักษิณ",
        "label": "PERSON"
      },
      {
        "entity": "นายทักษิณ",
        "label": "PERSON"
      },
      {
        "entity": "วันนี้",
        "label": "DATE"
      },
      {
        "entity": "นายจักรภพ",
        "label": "PERSON"
      },
      {
        "entity": "การที่นายทักษิณ",
        "label": "PERSON"
      },
      {
        "entity": "นายกทักษิณ",
        "label": "PERSON"
      },
      {
        "entity": "บ้านจันทร์ส่องหล้า",
        "label": "LOCATION"
      },
      {
        "entity": "ทำเนียบรัฐบาล",
        "label": "LOCATION"
      },
      {
        "entity": "ทักษิณ",
        "label": "PERSON"
      },
      {
        "entity": "5ปี",
        "label": "TIME"
      },
      {
        "entity": "20ปี",
        "label": "TIME"
      },
      {
        "entity": "นายทักษิณชินวัตร",
        "label": "PERSON"
      },
      {
        "entity": "เรือนจำฯ",
        "label": "LOCATION"
      },
      {
        "entity": "นายจักรภพ",
        "label": "PERSON"
      },
      {
        "entity": "ประเทศไทย",
        "label": "LOCATION"
      },
      {
        "entity": "นายทักษิณ",
        "label": "PERSON"
      },
      {
        "entity": "นายทักษิณ",
        "label": "PERSON"
      },
      {
        "entity": "ยุติธรรม",
        "label": "ORGANIZATION"
      },
      {
        "entity": "สำนักเลขาธิการคณะรัฐมนตรี",
        "label": "ORGANIZATION"
      },
      {
        "entity": "นายจักรภพ",
        "label": "PERSON"
      },
      {
        "entity": "ไทย",
        "label": "LOCATION"
      },
      {
        "entity": "ไทย",
        "label": "LOCATION"
      },
      {
        "entity": "เบนสมิธ\"",
        "label": "PERSON"
      },
      {
        "entity": "ภาพนายทักษิณชินวัตร",
        "label": "PERSON"
      },
      {
        "entity": "นายเบนจามินเมาเออร์เบอร์เกอร์",
        "label": "PERSON"
      },
      {
        "entity": "เบนสมิธ",
        "label": "PERSON"
      },
      {
        "entity": "นายจักรภพ",
        "label": "PERSON"
      },
      {
        "entity": "นายเบน",
        "label": "PERSON"
      },
      {
        "entity": "นายฮุนเซน",
        "label": "PERSON"
      },
      {
        "entity": "นายฮุนเซน",
        "label": "PERSON"
      },
      {
        "entity": "นายเบน",
        "label": "PERSON"
      },
      {
        "entity": "นายทักษิณ",
        "label": "PERSON"
      },
      {
        "entity": "กัมพูชา",
        "label": "LOCATION"
      },
      {
        "entity": "ตอนที่นายทักษิณ",
        "label": "PERSON"
      },
      {
        "entity": "นายเบน",
        "label": "PERSON"
      },
      {
        "entity": "นายเบน",
        "label": "PERSON"
      },
      {
        "entity": "สมเด็จฮุนเซน",
        "label": "PERSON"
      },
      {
        "entity": "นายทักษิณ",
        "label": "PERSON"
      },
      {
        "entity": "นายเบน",
        "label": "PERSON"
      },
      {
        "entity": "นายเบน",
        "label": "PERSON"
      },
      {
        "entity": "แอฟริกาใต้",
        "label": "LOCATION"
      },
      {
        "entity": "100เปอร์เซ็นต์",
        "label": "PERCENT"
      },
      {
        "entity": "100เปอร์เซ็นต์",
        "label": "PERCENT"
      },
      {
        "entity": "นายจักรภพ",
        "label": "PERSON"
      },
      {
        "entity": "นายสมพงษ์อมรวิวัฒน์",
        "label": "PERSON"
      },
      {
        "entity": "พี่ป้าน้าอามีพ่อมีแม่มีหลานมีเหลนฉันใด",
        "label": "PERSON"
      }
    ]
  },
  {
    "source": "https://www.thairath.co.th/rss/news",
    "data": {
      "text": "กรมการค้าภายใน ลุยตรวจเครื่องวัดความชื้นข้าวโพดทั่วประเทศ ป้องกันเกษตรกรถูกเอาเปรียบ นายวิทยากร มณีเนตร อธิบดีกรมการค้าภายใน เปิดเผยว่า ได้สั่งการเจ้าหน้าที่ชั่งตวงวัดระดมลงพื้นที่ตรวจสอบสถานประกอบการรับซื้อข้าวโพดทั่วประเทศตั้งแต่ช่วงที่ผ่านมา เพื่อคุ้มครองเกษตรกรในการซื้อขายข้าวโพดในช่วงผลผลิตข้าวโพดออก โดยได้ตรวจสถานประกอบการที่รับซื้อข้าวโพดจำนวน 500 แห่ง ซึ่งมีการตรวจเครื่องวัดความชื้นข้าวโพดแล้วจำนวน 396 เครื่อง และเครื่องชั่งรถยนต์ 503 เครื่อง พบเครื่องวัดความชื้นที่หมดอายุคำรับรอง 2 เครื่อง ในจังหวัดลำพูนและกำแพงเพชร เจ้าหน้าที่ได้ดำเนินการเปรียบเทียบปรับตามกฎหมายรายละ 5,000 บาท และ 10,000 บาท ตามลำดับ พร้อมกำชับผู้ประกอบการให้ความสำคัญในการตรวจสอบอายุคำรับรองของเครื่องวัดความชื้นข้าวโพด เพื่อสร้างความมั่นใจในการวัดความชื้นของข้าวโพดให้กับเกษตรกรในการซื้อขาย ทั้งนี้ กรมการค้าภายในได้วางแผนตรวจสอบเครื่องวัดความชื้นข้าวโพดทั่วประเทศ ระหว่างวันที่ 1 ตุลาคม – 28 พฤศจิกายน 2568 ในพื้นที่ 37 จังหวัด เป้าหมายตรวจเครื่องวัดความชื้นข้าวโพด 676 เครื่อง ครอบคลุมจังหวัดสำคัญที่เป็นแหล่งผลิตและรับซื้อข้าวโพดเลี้ยงสัตว์ เช่น ราชบุรี ลพบุรี สระบุรี พระนครศรีอยุธยา กาญจนบุรี ลำพูน เชียงใหม่ ลำปาง พะเยา แพร่ พิษณุโลก น่าน นครสวรรค์ กำแพงเพชร ตาก พิจิตร เพชรบูรณ์ อุดรธานี หนองคาย ขอนแก่น อุบลราชธานี นครราชสีมา ชัยภูมิ บุรีรัมย์ เลย หนองบัวลำภู รวมถึงจังหวัดในภาคตะวันออก เช่น ชลบุรี ฉะเชิงเทรา จันทบุรี ตราด ปราจีนบุรี และสระแก้ว เป็นต้น อธิบดีกรมการค้าภายใน กล่าวเพิ่มเติมว่า การตรวจสอบเครื่องวัดความชื้นข้าวโพดเป็นมาตรการสำคัญในการคุ้มครองเกษตรกร เพราะค่าความชื้นมีผลโดยตรงต่อราคารับซื้อ หากเครื่องวัดความชื้นไม่ได้มาตรฐาน อาจทำให้เกษตรกรได้รับราคาที่ต่ำกว่าความเป็นจริง กรมฯ จึงขอให้ผู้ประกอบการให้ความร่วมมือใช้เครื่องวัดความชื้นที่ผ่านการรับรองจากกรมการค้าภายใน และให้เกษตรกรสังเกตเครื่องวัดความชื้นที่มีเครื่องหมายคำรับรองของกรมฯ เพื่อสร้างความมั่นใจในการซื้อขาย โดยหากพบว่า มีการกดราคารับซื้อต่ำกว่าราคาตลาด การติดป้ายแสดงราคารับซื้อไม่ชัดเจน หรือสงสัยผู้ประกอบการใช้เครื่องชั่งน้ำหนักและเครื่องวัดความชื้นไม่ได้มาตรฐาน แจ้งได้ที่สายด่วนกรมการค้าภายใน 1569 ศูนย์หรือสำนักงานสาขาชั่งตวงวัด และสำนักงานพาณิชย์จังหวัดทั่วประเทศ ทั้งนี้ สถานการณ์การผลิตข้าวโพดเลี้ยงสัตว์ปี 2568/69 มีปริมาณประมาณ 4.739 ล้านตัน เพิ่มขึ้นร้อยละ 3.98 จากปีก่อน โดยขณะนี้ผลผลิตเริ่มทยอยออกสู่ตลาดแล้วกว่า 1.39 ล้านตัน หรือร้อยละ 29.31 ของผลผลิตทั้งหมด และจะออกมากที่สุดในช่วงเดือนตุลาคมถึงพฤศจิกายน ซึ่งเป็นช่วงที่เกษตรกรจำนวนมากนำผลผลิตมาขายให้ผู้ประกอบกา “กรมการค้าภายในจะดำเนินการตรวจสอบเครื่องวัดความชื้นข้าวโพดอย่างต่อเนื่อง เพื่อสร้างความเชื่อมั่นให้เกษตรกรมั่นใจว่าการซื้อขายเป็นไปอย่างโปร่งใส เป็นธรรม และช่วยให้เกษตรกรขายผลผลิตได้ในราคาที่สะท้อนคุณภาพที่แท้จริง” นายวิทยากร กล่าวทิ้งท้าย"
    },
    "meta": {
      "url": "https://www.thairath.co.th/news/governmentpolicy/2889843"
    },
    "ner": [
      {
        "entity": "กรมการค้าภายใน",
        "label": "ORGANIZATION"
      },
      {
        "entity": "นายวิทยากรมณีเนตร",
        "label": "PERSON"
      },
      {
        "entity": "กรมการค้าภายใน",
        "label": "ORGANIZATION"
      },
      {
        "entity": "จังหวัดลำพูน",
        "label": "LOCATION"
      },
      {
        "entity": "กำแพงเพชร",
        "label": "LOCATION"
      },
      {
        "entity": "5,000บาท",
        "label": "MONEY"
      },
      {
        "entity": "10,000บาท",
        "label": "MONEY"
      },
      {
        "entity": "กรมการค้าภายใน",
        "label": "ORGANIZATION"
      },
      {
        "entity": "1ตุลาคม–28พฤศจิกายน2568",
        "label": "DATE"
      },
      {
        "entity": "ราชบุรีลพบุรีสระบุรีพระนครศรีอยุธยา",
        "label": "PERSON"
      },
      {
        "entity": "กาญจนบุรี",
        "label": "LOCATION"
      },
      {
        "entity": "เชียงใหม่",
        "label": "LOCATION"
      },
      {
        "entity": "ลำปาง",
        "label": "LOCATION"
      },
      {
        "entity": "พะเยา",
        "label": "LOCATION"
      },
      {
        "entity": "แพร่",
        "label": "LOCATION"
      },
      {
        "entity": "พิษณุโลก",
        "label": "LOCATION"
      },
      {
        "entity": "น่าน",
        "label": "LOCATION"
      },
      {
        "entity": "นครสวรรค์",
        "label": "LOCATION"
      },
      {
        "entity": "กำแพงเพชรตาก",
        "label": "LOCATION"
      },
      {
        "entity": "พิจิตร",
        "label": "LOCATION"
      },
      {
        "entity": "เพชรบูรณ์",
        "label": "LOCATION"
      },
      {
        "entity": "อุดรธานี",
        "label": "LOCATION"
      },
      {
        "entity": "หนองคาย",
        "label": "LOCATION"
      },
      {
        "entity": "ขอนแก่น",
        "label": "LOCATION"
      },
      {
        "entity": "นครราชสีมา",
        "label": "LOCATION"
      },
      {
        "entity": "ชัยภูมิ",
        "label": "LOCATION"
      },
      {
        "entity": "บุรีรัมย์",
        "label": "LOCATION"
      },
      {
        "entity": "จังหวัดในภาคตะวันออก",
        "label": "LOCATION"
      },
      {
        "entity": "ฉะเชิงเทรา",
        "label": "LOCATION"
      },
      {
        "entity": "จันทบุรี",
        "label": "LOCATION"
      },
      {
        "entity": "ตราดปราจีนบุรี",
        "label": "LOCATION"
      },
      {
        "entity": "กรมการค้าภายใน",
        "label": "ORGANIZATION"
      },
      {
        "entity": "กรมฯ",
        "label": "ORGANIZATION"
      },
      {
        "entity": "4.739ล้านตัน",
        "label": "MONEY"
      },
      {
        "entity": "ร้อยละ3.98",
        "label": "PERCENT"
      },
      {
        "entity": "1.39ล้านตัน",
        "label": "MONEY"
      },
      {
        "entity": "ร้อยละ29.31",
        "label": "PERCENT"
      },
      {
        "entity": "ตุลาคมถึงพฤศจิกายน",
        "label": "DATE"
      },
      {
        "entity": "กรมการค้าภายใน",
        "label": "ORGANIZATION"
      },
      {
        "entity": "นายวิทยากรกล่าวทิ้งท้าย",
        "label": "PERSON"
      }
    ]
  },
  {
    "source": "https://www.thairath.co.th/rss/news",
    "data": {
      "text": "“อนุสรณ์” โว ยกเครื่องเพื่อไทย พาพรรคไปข้างหน้า เย้ย “อนุทิน” ทำอะไรถามส้มก่อน “อนุสรณ์” เย้ย “อนุทิน” ก่อนทำอะไรต้องถามพรรคประชาชนก่อน ทั้งยกเลิก MOU 43-44 ทำประชามติ ว่าทำได้หรือไม่ มั่นใจ ยกเครื่องเพื่อไทยพาพรรคไปข้างหน้า วันที่ 18 ต.ค. 2568 นายอนุสรณ์ เอี่ยมสะอาด สส.บัญชีรายชื่อ พรรคเพื่อไทย (พท.) กล่าวถึงกรณี นายอนุทิน ชาญวีรกูล นายกฯ และรมว.มหาดไทย ขอหารือคณะกรรมการการเลือกตั้ง (กกต.) เรื่องแนวทางการจัดทำประชามติร่างรัฐธรรมนูญ และการยกเลิก MOU43 และ 44 ในวันลงคะแนนเลือกตั้ง สส. ว่าถึงวันนี้พรรคฝ่ายค้ำที่ไปโหวตนายอนุทินเพื่อให้ยุบสภาไม่ให้บริหารประเทศไม่มีอยู่จริง ประชาชนมีคำถามถึงความจริงใจของรัฐบาลเสียงข้างน้อยในการแก้ไขรัฐธรรมนูญ ปัญหาชายแดนที่โยนภาระไปให้ทหาร ประชาชนก็รู้สึกกังวลใจ ปัญหาที่รัฐบาลจะยกเลิก MOU 43-44 ก็ยังไม่กล้าตัดสินใจ ต้องไปเพิ่มภาระโดยการกลับไปถามประชาชน ทั้งที่มีโพลระบุชัดว่าประชาชนยังไม่เข้าใจเรื่องการยกเลิก MOU 43-44 และรู้สึกสับสนมาก หากจะต้องออกเสียงบัตร 4 ใบ 6 คำถาม รัฐบาลเสียงข้างน้อยจะยกเลิก MOU 43-44 ต้องหาวิธีดำเนินการเอง ไม่ใช่ไปโยนภาระใส่ประชาชน ก่อนที่นายอนุทิน จะไปพบกกต.ควรไปหารือกับพรรคฝ่ายค้ำก่อนว่าอะไรทำได้ ทำไม่ได้ เพราะในโซเชียลเขาตั้งคำถามกับนายอนุทิน ว่า งานไม่ทำ รำอย่างเดียว หรือไม่ ซึ่งต้องให้ความเป็นธรรมกับนายอนุทินด้วย ต้องไปถามพรรคฝ่ายค้ำด้วยว่า อะไรทำได้ ทำไม่ได้ อะไรให้ทำ หรือ ห้ามทำ ก่อนยกเลิก MOU ต้องดูก่อนว่าขัด MOA หรือไม่ มั่นใจ ยกเครื่อง พท. พาพรรคไปข้างหน้า นายอนุสรณ์ ยังกล่าวถึงกรณี พรรคเพื่อไทย ประกาศยกเครื่องพรรคเพื่อไทย ยกเครื่องประเทศไทย แต่ถูกตั้งคำถามว่าไม่มีอะไรใหม่ ว่า พรรคเพื่อไทยเปิดตัวผู้สมัครรับเลือกตั้งเป็น สส.ไปแล้ว 2 รอบ แต่ละรอบสร้างความฮือฮามีคนใหม่ๆ เรื่องราวใหม่ๆเกิดขึ้นตลอด เป็นพรรคการเมืองแรกที่เปิดตัวอย่างเป็นทางการ ระยะต่อไปพรรคเพื่อไทยจะประกาศนโยบาย รวมถึงประกาศแคนดิเดตนายกรัฐมนตรีของพรรคทั้ง 3 คน เชื่อว่าจะสะกดสายตา และสร้างความฮือฮาทางการเมืองได้อย่างแน่นอน พรรคการเมืองทุกพรรคมีความท้าทายในการทำงานเพื่อประเทศชาติและประชาชน พรรคเพื่อไทยไม่ได้มองว่าสิ่งเหล่านั้นคือปัญหาหรืออุปสรรคที่แก้ไม่ได้ พรรคเพื่อไทยเป็นสถาบันทางการเมือง มีคนออก ก็มีคนเข้า มีคนเก่า ก็มีผู้มาใหม่ อยู่ที่ว่าจะผสานความลงตัวในการทำงานร่วมกันได้อย่างไรให้เกิดประสิทธิผลสูงสุด พรรคเพื่อไทย จะได้สส.เป็นตามเป้า หรือเกินเป้า ในการเลือกตั้งครั้งหน้า หรือไม่ เป็นความท้าทายร่วมในพรรคเพื่อไทย คำตอบของการหยุดไหลออก จะปรากฏคำเฉลยชัดในระยะเวลาอันใกล้ มั่นใจ ยกเครื่อง เพื่อไทย พาพรรคพุ่งทะยานไปข้างหน้า แน่นอน"
    },
    "meta": {
      "url": "https://www.thairath.co.th/news/politic/2889846"
    },
    "ner": [
      {
        "entity": "ยกเครื่องเพื่อไทย",
        "label": "ORGANIZATION"
      },
      {
        "entity": "ยกเครื่องเพื่อไทย",
        "label": "ORGANIZATION"
      },
      {
        "entity": "18ต.ค.",
        "label": "DATE"
      },
      {
        "entity": "นายอนุสรณ์เอี่ยมสะอาดสส.บัญชีรายชื่อพรรคเพื่อไทย",
        "label": "PERSON"
      },
      {
        "entity": "พท.",
        "label": "ORGANIZATION"
      },
      {
        "entity": "ชาญวีรกูล",
        "label": "PERSON"
      },
      {
        "entity": "มหาดไทย",
        "label": "ORGANIZATION"
      },
      {
        "entity": "กกต.",
        "label": "ORGANIZATION"
      },
      {
        "entity": "ร่างรัฐธรรมนูญ",
        "label": "LAW"
      },
      {
        "entity": "วันนี้",
        "label": "DATE"
      },
      {
        "entity": "รัฐธรรมนูญ",
        "label": "LAW"
      },
      {
        "entity": "ประเทศไทย",
        "label": "LOCATION"
      },
      {
        "entity": "เป็นความท้าทายร่วมในพรรคเพื่อไทยคำตอบของการหยุดไหลออก",
        "label": "PERSON"
      },
      {
        "entity": "ไทย",
        "label": "LOCATION"
      }
    ]
  },
  {
    "source": "https://www.thairath.co.th/rss/news",
    "data": {
      "text": "รพ.ปลายพระยา แจงปมกระบะจอดกีดขวางรถพยาบาล จนไม่สามารถนำผู้ป่วยวิกฤตขึ้นรถได้ \"โรงพยาบาลปลายพระยา\" แถลงชี้แจงปม \"กระบะ\" นำรถจอดกีดขวางรถพยาบาล จนไม่สามารถนำผู้ป่วยวิกฤตขึ้นรถได้ สุดท้ายผู้ป่วยเสียชีวิต วันที่ 18 ต.ค. 2568 เฟซบุ๊ก รพ. ปลายพระยา โพสต์แถลงการณ์ชี้แจงข้อเท็จจริง กรณีญาติผู้ป่วยนำรถจอดกีดขวางรถพยาบาล จนไม่สามารถนำผู้ป่วยขึ้นรถได้ พร้อมระบุข้อความว่า \"โรงพยาบาลปลายพระยาและบุคลากรทางการแพทย์ทุกคน ขอแสดงความเสียใจอย่างสุดซึ้งต่อครอบครัวผู้เสียชีวิตด้วยโรคกล้ามเนื้อหัวใจขาดเลือดเฉียบพลัน และมีภาวะการหายใจล้มเหลว เข้ารับการรักษาพยาบาลโรงพยาบาลปลายพระยา เมื่อวันที่ 16 ตุลาคม 2568 โรงพยาบาลปลายพระยา ขอชี้แจงเหตุการณ์ที่เกิดขึ้นระหว่างเจ้าหน้าที่กำลังปฏิบัติหน้าที่รักษาผู้ป่วยดังกล่าว ซึ่งมีรายละเอียด ดังนี้ วันที่ 16 ตุลาคม 2568 เวลา 23.10 น. ภายในห้องฉุกเฉินโซนผู้ป่วยวิกฤต เจ้าหน้าที่ทางการแพทย์ พนักงานเปล และเจ้าหน้าที่รักษาความปลอดภัย กำลังให้การช่วยเหลือและช่วยชีวิตผู้ป่วยกล้ามเนื้อหัวใจขาดเลือดเฉียบพลันและมีภาวะการหายใจล้มเหลว ซึ่งต้องมีการใส่ท่อช่วยหายใจ หลังจากนั้นย้ายผู้ป่วย เพื่อส่งตัวไปรักษาต่อที่โรงพยาบาลกระบี่ ซึ่งเป็นโรงพยาบาลแม่ข่ายที่มีศักยภาพการรักษาที่สูงกว่า เวลา 23.15 น. รถกระบะ 4 ประตู สีน้ำตาล คันที่จอดปิดท้ายรถพยาบาล นำส่งผู้ป่วยหญิงวัย 69 ปี รู้สึกตัวดี ถามตอบรู้เรื่อง มีอาการเวียนศีรษะตาลาย ญาติเข็นผู้ป่วยหญิงรายนั้นเข้าห้องฉุกเฉินเอง และได้พบกับพยาบาลหัวหน้าเวรห้องฉุกเฉินซึ่งกำลังจัดเตรียมเอกสารและประสานการส่งต่อผู้ป่วยไปโรงพยาบาลกระบี่อยู่ และพยาบาลหัวหน้าเวรได้อธิบายให้ญาติผู้ป่วยทราบว่าขณะนี้มีคนไข้อาการหนักกำลังเตรียมส่งต่อไปโรงพยาบาลกระบี่ ให้รอสักครู่ และให้ญาติเข็นผู้ป่วยไปนอนบนเตียง จากนั้นพยาบาลหัวหน้าเวรก็ได้เข้าไปซักประวัติและประเมินอาการผู้ป่วยที่เตียง แต่ญาติก็ยังโวยวายเรื่องที่ไม่มีเจ้าหน้าที่มาดูแลมารดาของตน เวลา 23.16 น. ขณะเคลื่อนผู้ป่วยฉุกเฉินวิกฤตออกจากห้องฉุกเฉินเพื่อขึ้นรถพยาบาล พบว่า มีรถกระบะ 4 ประตู สีน้ำตาล จอดกีดขวาง ปิดท้ายรถพยาบาล ทำให้ไม่สามารถเคลื่อนย้ายผู้ป่วยขึ้นรถพยาบาลได้ หลังจากนั้นพยาบาลได้แจ้งให้เจ้าของรถกระบะคันดังกล่าวมาเลื่อนรถออก แต่ไม่ได้รับความร่วมมือโดยทันที เจ้าของรถกระบะคันดังกล่าวได้กล่าวเอะอะโวยวายเสียงดัง ด้วยท่าทีที่โมโห เรื่องที่ไม่มีเจ้าหน้าที่มาบริการมารดาตนเอง ขณะเดียวกัน ญาติของผู้ป่วยวิกฤตที่กำลังจะส่งต่อ ได้ร้องไห้พร้อมนั่งทรุดลงกับพื้นและยกมือไหว้ ร้องขอให้เจ้าของรถกระบะช่วยเลื่อนรถออก แต่ยังคงมีปากเสียง เอะอะโวยวายกับเจ้าหน้าที่และญาติผู้ป่วยบริเวณท้ายรถนำส่งผู้ป่วยต่อเป็นระยะเวลาหนึ่ง จากนั้นถึงจะเดินไปเลื่อนรถกระบะของตนออก เจ้าหน้าที่จึงได้เคลื่อนย้ายผู้ป่วยขึ้นรถพยาบาลเพื่อส่งต่อผู้ป่วยไปโรงพยาบาลกระบี่ได้ การกระทำของเจ้าของรถกระบะเป็นการขัดขวางการปฏิบัติงานของเจ้าหน้าที่ในขณะปฏิบัติหน้าที่ ซึ่งต้องรีบเคลื่อนย้ายผู้ป่วยวิกฤตโดยด่วน ซึ่งสุดท้ายผู้ป่วยรายดังกล่าวได้เสียชีวิต ส่วนผู้ป่วยที่เป็นญาติของเจ้าของรถกระบะคันดังกล่าว แพทย์ได้ทำการตรวจรักษาในห้องฉุกเฉินจนอาการทุเลา และให้ยากลับไปรับประทานที่บ้าน โรงพยาบาลปลายพระยาขอแสดงความเสียใจอย่างสุดซึ้งกับครอบครัวต่อการจากไปของผู้ป่วย และขอยืนยันว่าได้ให้การดูแลรักษาอย่างเต็มความสามารถ ตามมาตรฐานวิชาชีพตลอดระยะเวลาการดูแลผู้ป่วย\". (อ่านโพสต์ต้นฉบับ - คลิกที่นี่) ขอบคุณเฟซบุ๊ก รพ. ปลายพระยา"
    },
    "meta": {
      "url": "https://www.thairath.co.th/news/society/2889845"
    },
    "ner": [
      {
        "entity": "รพ.ปลายพระยา",
        "label": "LOCATION"
      },
      {
        "entity": "โรงพยาบาลปลายพระยา\"",
        "label": "LOCATION"
      },
      {
        "entity": "18ต.ค.",
        "label": "DATE"
      },
      {
        "entity": "รพ.ปลายพระยา",
        "label": "LOCATION"
      },
      {
        "entity": "โรงพยาบาลปลายพระยา",
        "label": "LOCATION"
      },
      {
        "entity": "โรงพยาบาลปลายพระยา",
        "label": "LOCATION"
      },
      {
        "entity": "16ตุลาคม2568",
        "label": "DATE"
      },
      {
        "entity": "โรงพยาบาลปลายพระยา",
        "label": "LOCATION"
      },
      {
        "entity": "16ตุลาคม2568",
        "label": "DATE"
      },
      {
        "entity": "23.10น.",
        "label": "TIME"
      },
      {
        "entity": "โรงพยาบาลกระบี่",
        "label": "LOCATION"
      },
      {
        "entity": "23.15น.",
        "label": "TIME"
      },
      {
        "entity": "69ปี",
        "label": "TIME"
      },
      {
        "entity": "โรงพยาบาลกระบี่",
        "label": "LOCATION"
      },
      {
        "entity": "โรงพยาบาลกระบี่",
        "label": "LOCATION"
      },
      {
        "entity": "23.16น.",
        "label": "TIME"
      },
      {
        "entity": "โรงพยาบาลกระบี่",
        "label": "LOCATION"
      }
    ]
  },
  {
    "source": "https://www.thairath.co.th/rss/news",
    "data": {
      "text": "คนร้ายชิงทอง ห้างดังย่านบางเสาธง สมุทรปราการ ปาระเบิดปิงปองเบิกทาง กวาดไป 24 บาท สมุทรปราการ เกิดเหตุคนร้ายบุกเดี่ยว ควงปืน ปาระเบิดปิงปองเบิกทาง ก่อนเข้าไปกวาดทองคำไป 12 เส้น หนัก 24 บาท ในห้างดังย่านบางเสาธง ก่อนขี่รถจยย. หลบหนี เมื่อเวลา 14.00 น.วันที่ 18 ตุลาคม 2568 ร.ต.อ.วิฑูรย์ เพ็งบุปผา รอง สว.(สอบสวน)สภ.บางเสาธง ได้รับแจ้งเหตุมีคนร้ายก่อเหตุชิงทรัพย์ร้านทองภายในห้างสรรพสินค้าแห่งหนึ่ง ในพื้นที่ตำบลบางเสาธง อำเภอบางเสาธง จังหวัดสมุทรปราการ หลังรับแจ้งจึงประสานเจ้าหน้าที่สายตรวจ ชุดสืบสวน รุดไปตรวจสอบที่เกิดเหตุ ที่เกิดเหตุอยู่ที่ชั้น 1 ภายในร้านทองเยาวราช กรุงเทพฯ พบกระจกตู้แตกเสียหาย 1 บาน สร้อยคอทองคำกระจัดกระจาย เจ้าหน้าที่จึงปิดกั้นพื้นที่ไม่ให้ผู้ที่ไม่มีส่วนเกี่ยวข้องเข้าพื้นที่ ก่อนรายงานผู้บังคับบัญชาตามระดับ พร้อมประสานเจ้าหน้าที่กองพิสูจน์หลักฐานเข้าเก็บลายนิ้วมือ และหลักฐานในที่เกิดเหตุ จากการตรวจสอบภาพจากกล้องวงจรปิดของร้านทองดังกล่าว สามารถจับภาพพนักงานกำลังยืนจัดของอยู่ภายในร้าน คนร้ายสวมเสื้อยืดสีขาวแขนสั้น กางเกงขายาวสีเทา สวมหมวกไอ้โม่งสีดำไว้บนหัว ไม่ปิดบังใบหน้า สวมรองเท้าผ้าใบสีเทาขาว สะพายกระเป๋าสีเทาขาว ในมือถือปืนอยู่ ได้กระโดดปีนข้ามตู้ด้านหน้าเข้าไปเอามือกวาดทองที่อยู่ในตู้ด้านหลังไป ก่อนจะรีบปีนแล้ววิ่งออกไป โดยจากการสอบถามทราบว่า ผู้ก่อเหตุเป็นชายหนึ่งราย เข้ามาในห้างก่อนที่จะปาระเบิดปิงปองทำให้เกิดเสียงดัง เพื่อเบี่ยงความสนใจ ก่อนวิ่งบุกเดี่ยวพร้อมปืนไปที่ร้านทอง ก่อนกระโดดข้ามเคาน์เตอร์ไปทุบกระจกตู้ทอง ก่อนกวาดสร้อยคอทองคำขนาด 2 บาท ไป 1 ถาด 12 เส้น ก่อนวิ่งหลบหนีไปขี่มอเตอร์ไซค์ที่จอดไว้หน้าห้างหลบหนี จากการสอบถาม นายเสรี ชัยวงษ์ พนักงานรักษาความปลอดภัย เล่าว่า เขาจุดระเบิดปิงปองเข้ามา 1 ลูก คล้ายว่าจะระเบิดโดนมือเขาด้วย จากนั้นเขาก็วิ่งเข้าร้านทอง กวาดทองไปได้หนึ่งกำมือ เบื้องต้นคนร้าย 1 คน เป็นผู้ชายใส่เสื้อยืดสีขาว กางเกงยีนส์ รองเท้าผ้าใบ ขี่มอเตอร์ไซค์ ซูมเมอร์เอ็กซ์ สีแดงขาว ไม่แน่ใจป้ายทะเบียน เขามีอาวุธปืนไทยประดิษฐ์ แต่คาดว่าน่าจะไม่มีลูก นางสาวไพร เจ้าของร้านน้ำหอม เล่าว่า ตนเห็นคนร้ายเข้ามาคนเดียว ลักษณะตัวเล็ก ๆ ดำ ๆ ตอนแรกตนได้ยินเสียงดัง ปัง ตนก็คิดว่าอะไรระเบิด จึงลุกขึ้นมาดู ก็เห็นคนร้ายวิ่งเข้าไปในร้านทอง กวาดทองแล้ววิ่งหนีออกไป ตอนนั้นพนักงานในร้านทองเขาก็นั่งหลบอยู่ในร้าน ส่วนตนพอเห็นปืนก็วิ่งหนีออกมาจากร้านหาที่หลบ พนักงานขายของในห้าง เล่าว่า ตอนนั้นตนอยู่ข้างบน ได้ยินเสียงปืนดังสองครั้ง ก่อนจะได้ยินเสียงกระจกแตก ตนลงมาดูก็เห็นคนร้ายปีนเข้าไปหยิบทองแล้วก็วิ่งออกไปเลย คนร้ายมาคนเดียว ตั้งแต่ตนมาทำงานไม่เคยมีเหตุการณ์เช่นนี้มาก่อน ครั้งนี้ถือว่าเป็นครั้งแรกเลย ตอนนั้นตนรู้สึกกลัวก็วิ่งหาที่หลบกับลูกค้าที่อยู่ที่ชั้นบน ตอนแรกตนคิดว่าบันไดร่วง พอได้ยินเสียงปืนอีกทีและมีเสียงกระจกแตกจึงรู้ว่ามีเหตุที่ชั้นล่าง ด้าน พล.ต.ต.ภูมินทร์ สิงหสุต ผบก.ภ.จว.สมุทรปราการ ที่เดินทางมาตรวจที่เกิดเหตุ เผยว่า คนร้ายเป็นชาย 1 คน เข้ามาก่อเหตุชิงทรัพย์ร้านทอง โดยได้ทองไปประมาณ 12 เส้น เส้นละ 2 บาท รวม 24 บาท ก่อนหลบหนี โดยได้ส่งชุดสืบสวนลงพื้นที่ คาดว่าไม่นานจะได้ตัว ส่วนมาตรการป้องกันร้านทองภายในห้าง จะมีการเรียกประชุมผู้ประกอบการเกี่ยวกับการวางมาตรการป้องกันทั้งหมด"
    },
    "meta": {
      "url": "https://www.thairath.co.th/news/crime/2889844"
    },
    "ner": [
      {
        "entity": "คนร้ายชิงทองห้างดังย่านบางเสาธงสมุทรปราการปาระเบิดปิงปองเบิกทาง",
        "label": "PERSON"
      },
      {
        "entity": "24บาท",
        "label": "MONEY"
      },
      {
        "entity": "สมุทรปราการ",
        "label": "LOCATION"
      },
      {
        "entity": "เดี่ยวควงปืนปาระเบิดปิงปองเบิกทาง",
        "label": "PERSON"
      },
      {
        "entity": "24บาท",
        "label": "MONEY"
      },
      {
        "entity": "14.00น.",
        "label": "TIME"
      },
      {
        "entity": "18ตุลาคม2568",
        "label": "DATE"
      },
      {
        "entity": "ร.ต.อ.วิฑูรย์เพ็งบุปผา",
        "label": "PERSON"
      },
      {
        "entity": "สภ.บางเสาธง",
        "label": "LOCATION"
      },
      {
        "entity": "ตำบลบางเสาธง",
        "label": "LOCATION"
      },
      {
        "entity": "อำเภอบางเสาธง",
        "label": "LOCATION"
      },
      {
        "entity": "จังหวัดสมุทรปราการ",
        "label": "LOCATION"
      },
      {
        "entity": "ชั้น1",
        "label": "LOCATION"
      },
      {
        "entity": "กรุงเทพฯ",
        "label": "LOCATION"
      },
      {
        "entity": "2บาท",
        "label": "MONEY"
      },
      {
        "entity": "นายเสรีชัยวงษ์พนักงานรักษาความปลอดภัย",
        "label": "PERSON"
      },
      {
        "entity": "กางเกงยีนส์รองเท้าผ้าใบขี่มอเตอร์ไซค์ซูมเมอร์เอ็กซ์",
        "label": "PERSON"
      },
      {
        "entity": "ไทยประดิษฐ์",
        "label": "LOCATION"
      },
      {
        "entity": "นางสาวไพร",
        "label": "PERSON"
      },
      {
        "entity": "พล.ต.ต.ภูมินทร์สิงหสุต",
        "label": "PERSON"
      },
      {
        "entity": "จว.สมุทรปราการ",
        "label": "LOCATION"
      },
      {
        "entity": "2บาท",
        "label": "MONEY"
      },
      {
        "entity": "24บาท",
        "label": "MONEY"
      }
    ]
  },
  {
    "source": "https://www.thairath.co.th/rss/news",
    "data": {
      "text": "“มัลลิกา” สั่งคุมเข้ม สนามบินบุรีรัมย์-อุบลราชบุรี เฝ้าระวังโดรนตลอด 24 ชั่วโมง “มัลลิกา” กำชับสนามบินบุรีรัมย์ – อุบลราชธานี คุมเข้มความปลอดภัยต่อเนื่อง หลัง กพท. ออกประกาศฉบับที่ 8 ห้ามบินโดรนในพื้นที่ 5 จังหวัดชายแดนและพื้นที่ความมั่นคง นางสาวมัลลิกา จิระพันธุ์วาณิช รัฐมนตรีช่วยว่าการกระทรวงคมนาคม เปิดเผยว่า ตามที่สำนักงานการบินพลเรือนแห่งประเทศไทย (กพท.) ได้ออกประกาศ เรื่อง \"ห้ามบังคับหรือปล่อยอากาศยานซึ่งไม่มีนักบิน (Drone) ในพื้นที่ที่อาจกระทบต่อความมั่นคงของประเทศในช่วงสถานการณ์ชายแดนไทย-กัมพูชา\" ฉบับที่ 8 โดยยังคงมีผลบังคับใช้ต่อเนื่องจนถึงวันที่ 31 ตุลาคม 2568 หรือจนกว่าจะมีประกาศเปลี่ยนแปลง โดยเน้นย้ำและห้ามการบินโดรนอย่างเด็ดขาด ในพื้นที่ความมั่นคงหลัก ได้แก่ 5 จังหวัดชายแดนที่ประกาศกฎอัยการศึกหรือมีกองกำลังภาคพื้น คือ สระแก้ว บุรีรัมย์ ศรีสะเกษ สุรินทร์ และอุบลราชธานี รวมถึงพื้นที่รัศมี 9 กิโลเมตร (5 ไมล์ทะเล) รอบสนามบินที่กำหนด และพื้นที่ที่หน่วยงานด้านความมั่นคงประกาศเพิ่มเติมเป็นการเฉพาะ และมีเงื่อนไขในการทำการบินตามประกาศ เมื่อวันที่ 15 ตุลาคม ที่ผ่านมา ทั้งนี้ตนได้สั่งการให้กรมท่าอากาศยาน (ทย.) กำชับให้ท่าอากาศยานในสังกัดที่อยู่ในพื้นที่ตามประกาศ 2 แห่ง ได้แก่ ท่าอากาศยานบุรีรัมย์และอุบลราชธานี ดำเนินการรักษาความปลอดภัยอย่างเข้มงวด และต่อเนื่อง ตลอด 24 ชั่วโมง โดยเฉพาะการตรวจสอบและเฝ้าระวังการใช้งานอากาศยานไร้คนขับ (โดรน) ในบริเวณโดยรอบท่าอากาศยาน เพื่อป้องกันผลกระทบต่อการปฏิบัติการบินและความปลอดภัยของผู้โดยสาร ประสานงานอย่างใกล้ชิดกับหน่วยงานด้านความมั่นคงในพื้นที่ เช่น ทหาร ตำรวจ และศูนย์ต่อต้านอากาศยานไร้คนขับ (ศบตอ.น.) เพื่อแลกเปลี่ยนข้อมูลและเตรียมพร้อมรับมือกับสถานการณ์ฉุกเฉิน รวมถึงให้ท่าอากาศยานทั้ง 2 แห่งติดตั้งป้ายประกาศและประชาสัมพันธ์ข้อห้ามการบินโดรนในเขตพื้นที่ห้ามบินโดยเด็ดขาด เพื่อสร้างความเข้าใจและความตระหนักแก่ประชาชนว่า หากฝ่าฝืนข้อห้ามในพื้นที่หวงห้ามจะถูกดำเนินคดีตามกฎหมายที่เกี่ยวข้อง ด้านนายดนัย เรืองสอน อธิบดีกรมท่าอากาศยาน(ทย.) กล่าวว่า กรมท่าอากาศยานพร้อมดำเนินการตามข้อสั่งการและมาตรการต่าง ๆ อย่างเคร่งครัด เพื่อความปลอดภัยสูงสุดในการเดินทางของประชาชน ตามนโยบายของกระทรวงคมนาคมที่เน้นย้ำถึงความปลอดภัยในการเดินทางเป็นสำคัญ ทั้งนี้ ขอยืนยันว่าท่าอากาศยานบุรีรัมย์และท่าอากาศยานอุบลราชธานี มีความพร้อมทั้งด้านอุปกรณ์และเจ้าหน้าที่รักษาความปลอดภัย สิ่งอำนวยความสะดวก และเจ้าหน้าที่สำหรับให้บริการประชาชน และเตรียมพร้อมรับต่อเหตุการณ์ที่อาจจะเกิดขึ้นตามแผนเผชิญเหตุและแผนฉุกเฉินของสนามบิน ตลอด 24 ชั่วโมง"
    },
    "meta": {
      "url": "https://www.thairath.co.th/news/governmentpolicy/2889837"
    },
    "ner": [
      {
        "entity": "24ชั่วโมง",
        "label": "TIME"
      },
      {
        "entity": "นางสาวมัลลิกาจิระพันธุ์วาณิช",
        "label": "PERSON"
      },
      {
        "entity": "สำนักงานการบินพลเรือนแห่งประเทศไทย(กพท.",
        "label": "ORGANIZATION"
      },
      {
        "entity": "ไทย",
        "label": "LOCATION"
      },
      {
        "entity": "กัมพูชา",
        "label": "LOCATION"
      },
      {
        "entity": "31ตุลาคม2568",
        "label": "DATE"
      },
      {
        "entity": "จังหวัดชายแดนที่ประกาศกฎอัยการศึก",
        "label": "LOCATION"
      },
      {
        "entity": "บุรีรัมย์",
        "label": "LOCATION"
      },
      {
        "entity": "ศรีสะเกษ",
        "label": "LOCATION"
      },
      {
        "entity": "สุรินทร์",
        "label": "LOCATION"
      },
      {
        "entity": "15ตุลาคม",
        "label": "DATE"
      },
      {
        "entity": "24ชั่วโมง",
        "label": "TIME"
      },
      {
        "entity": "ศูนย์ต่อต้านอากาศยานไร้คนขับ(ศบตอ.น.",
        "label": "ORGANIZATION"
      },
      {
        "entity": "นายดนัยเรืองสอน",
        "label": "PERSON"
      },
      {
        "entity": "กรมท่าอากาศยาน(ทย.)",
        "label": "ORGANIZATION"
      },
      {
        "entity": "24ชั่วโมง",
        "label": "TIME"
      }
    ]
  },
  {
    "source": "https://www.thairath.co.th/rss/news",
    "data": {
      "text": "คนละครึ่งพลัส ลงทะเบียนที่ไหน เตรียมตัวให้พร้อม เพื่อรับสิทธิ์สูงสุด 2,400 บาท อัปเดตล่าสุดโครงการ \"คนละครึ่งพลัส\" ลงทะเบียนที่ไหน เตรียมตัวให้พร้อม เพื่อรับสิทธิ์สูงสุด 2,400 บาท โครงการ \"คนละครึ่งพลัส\" 2568 เป็นโครงการตามนโยบายของรัฐบาล โดยภาครัฐจะร่วมจ่ายค่าสินค้าและบริการบางประเภทให้แก่ประชาชนที่เข้าร่วมโครงการ เพื่อลดรายจ่ายให้ประชาชนมีกำลังจับจ่ายใช้สอยมากขึ้น และสร้างรายได้แก่ร้านค้ารายย่อย นำไปสู่การกระตุ้นและฟื้นฟูเศรษฐกิจไทย คุณสมบัติผู้เข้าร่วมโครงการคนละครึ่งพลัส 1. เป็นผู้มีสัญชาติไทย 2. มีอายุตั้งแต่ 16 ปีบริบูรณ์ขึ้นไป ณ วันที่ลงทะเบียน 3. มีบัตรประจำตัวประชาชน 4. ไม่เป็นผู้มีบัตรสวัสดิการแห่งรัฐตามฐานข้อมูลของกระทรวงการคลัง ณ วันที่ 1 ตุลาคม 2568 5. ไม่เป็นผู้ที่ถูกระงับสิทธิ์หรือถูกเรียกเงินคืนในโครงการของรัฐ ได้แก่ (1) โครงการคนละครึ่ง (2) โครงการคนละครึ่ง ระยะที่ 2 (3) โครงการคนละครึ่ง ระยะที่ 3 (4) โครงการคนละครึ่ง ระยะที่ 4 และ (5) โครงการคนละครึ่ง ระยะที่ 5 สิทธิประโยชน์โครงการคนละครึ่งพลัส ภาครัฐจ่าย 50% (ไม่เกิน 200 บาท/คน/วัน) โดยกำหนดวงเงินสิทธิ์ ดังนี้ - ประชาชนผู้ยื่นแบบแสดงรายการภาษี*: 2,400 บาท/คน - ประชาชนผู้ไม่ยื่นแบบภาษี: 2,000 บาท/คน คนละครึ่งพลัส ลงทะเบียนได้กี่ช่องทาง ลงทะเบียนผ่านแอปฯ เป๋าตัง กดผ่านแบนเนอร์ของโครงการคนละครึ่งพลัส เท่านั้น ตั้งแต่วันที่ 20 - 26 ตุลาคม 2568 (จนกว่าจะครบจำนวนสิทธิ์ หรือครบวงเงินงบประมาณของโครงการ) เวลา 06.00 - 22.00 น. ของทุกวัน วิธีลงทะเบียน G Wallet บนแอปฯ เป๋าตัง มีขั้นตอน ดังนี้ ดาวน์โหลดติดตั้งแอปฯ \"เป๋าตัง\" สำเร็จ เลือก G Wallet เลือก \"สมัครใช้บริการ\" กด \"ยินยอม\" การจัดการข้อมูลยืนยันตัวตน ถ่ายบัตรประชาชน และกรอกข้อมูลตามขั้นตอน เลือกวิธีการยืนยันตัวตน \"สแกนใบหน้า\" สแกนใบหน้า ตรวจสอบและยืนยันข้อมูล เข้าสู่หน้าหลัก เริ่มการใช้งาน ลงทะเบียนคนละครึ่งพลัส แจ้งผลผ่านช่องทางไหน ประชาชนที่ไม่เคยได้รับสิทธิ์โครงการคนละครึ่ง ระยะที่ 5 (ปี 2565) ต้องกดปุ่มยืนยันการรับสิทธิ์ผ่านแอปฯ เป๋าตัง โดยจะมีการแจ้งผลการลงทะเบียนผ่านแจ้งเตือนบนแอปฯ เป๋าตัง ประมาณ 3 วัน หลังจากลงทะเบียนรับสิทธิ์ อย่างไรก็ตาม ประชาชนต้องใช้จ่าย (ใช้สิทธิ์) ครั้งแรกภายในวันที่ 11 พฤศจิกายน 2568 เวลา 23.00 น. จึงจะสามารถใช้สิทธิ์ได้ตลอดระยะเวลาโครงการ หากไม่ใช้สิทธิ์ภายในวันเวลาดังกล่าวจะถือว่าไม่ประสงค์จะเข้าร่วมโครงการและถูกตัดสิทธิ์จากโครงการ. อ้างอิง www.คนละครึ่งพลัส.com"
    },
    "meta": {
      "url": "https://www.thairath.co.th/news/society/2889829"
    },
    "ner": [
      {
        "entity": "คนละครึ่งพลัส",
        "label": "PERSON"
      },
      {
        "entity": "2,400บาท",
        "label": "MONEY"
      },
      {
        "entity": "คนละครึ่งพลัส\"",
        "label": "PERSON"
      },
      {
        "entity": "2,400บาท",
        "label": "MONEY"
      },
      {
        "entity": "คนละครึ่งพลัส\"",
        "label": "PERSON"
      },
      {
        "entity": "ไทย",
        "label": "LOCATION"
      },
      {
        "entity": "คุณสมบัติผู้เข้าร่วมโครงการคนละครึ่งพลัส",
        "label": "PERSON"
      },
      {
        "entity": "1.",
        "label": "MONEY"
      },
      {
        "entity": "ไทย",
        "label": "LOCATION"
      },
      {
        "entity": "2.",
        "label": "MONEY"
      },
      {
        "entity": "3.",
        "label": "TIME"
      },
      {
        "entity": "4.",
        "label": "MONEY"
      },
      {
        "entity": "1ตุลาคม2568",
        "label": "DATE"
      },
      {
        "entity": "5.",
        "label": "TIME"
      },
      {
        "entity": "สิทธิประโยชน์โครงการคนละครึ่งพลัส",
        "label": "PERSON"
      },
      {
        "entity": "50%",
        "label": "PERCENT"
      },
      {
        "entity": "200บาท/คน/วัน",
        "label": "MONEY"
      },
      {
        "entity": "โดยกำหนดวงเงินสิทธิ์",
        "label": "PERSON"
      },
      {
        "entity": "2,400บาท",
        "label": "MONEY"
      },
      {
        "entity": "2,000บาท",
        "label": "MONEY"
      },
      {
        "entity": "คนละครึ่งพลัส",
        "label": "PERSON"
      },
      {
        "entity": "โครงการคนละครึ่งพลัส",
        "label": "PERSON"
      },
      {
        "entity": "20-26ตุลาคม2568",
        "label": "DATE"
      },
      {
        "entity": "22.00น.",
        "label": "TIME"
      },
      {
        "entity": "ลงทะเบียนคนละครึ่งพลัส",
        "label": "PERSON"
      },
      {
        "entity": "ปี2565",
        "label": "DATE"
      },
      {
        "entity": "3วัน",
        "label": "TIME"
      },
      {
        "entity": "11พฤศจิกายน2568",
        "label": "DATE"
      },
      {
        "entity": "23.00น.",
        "label": "TIME"
      },
      {
        "entity": "www.คนละครึ่งพลัส.com",
        "label": "PERSON"
      }
    ]
  },
  {
    "source": "https://www.thairath.co.th/rss/news",
    "data": {
      "text": "สส. ปชน.โพสต์ภาพเฮลิคอปเตอร์ \"ไอซ์\" จี้ถามลำเดียวกับที่ \"กัน จอมพลัง\" ใช้ใช่ไหม สส.พรรคประชาชน โพสต์ภาพเฮลิคอปเตอร์ พร้อมแจง 5 หน้าที่หลักของกรมฝนหลวง \"ไอซ์\"จี้ถาม ฮ. ลำเดียวกับที่ \"กัน จอมพลัง\" ใช้ใช่หรือไม่ วันที่ 18 ตุลาคม 2568 นายณรงเดช อุฬารกุล สส.บัญชีรายชื่อ พรรคประชาชน (ปชน.) ได้โพสต์ภาพเฮลิคอปเตอร์สีเขียว รุ่นเกษตร 2311 พร้อมกับข้อความผ่านเฟซบุ๊กส่วนตัวชี้แจงถึง 5 บทบาทหน้าที่หลัก ของกรมฝนหลวงและการบินเกษตร เพื่อนำไปสู่การตรวจสอบการปฏิบัติภารกิจนอกเหนือจากงานหลัก โดยนายณรงเดชระบุว่า ภารกิจหลักของกรมฝนหลวงและการบินเกษตร คือ กำหนดนโยบายยุทธศาสตร์และแผนแม่บทเกี่ยวกับการบริหารจัดการน้ำในชั้นบรรยากาศและการประสานงานกับหน่วยงานน้ำต่าง ๆ ปฏิบัติการทำฝนหลวงเพื่อเพิ่มปริมาณน้ำแก้ภัยแล้ง และช่วยเหลือพื้นที่ประสบภัยพิบัติ ศึกษาวิจัยและพัฒนาเทคโนโลยีฝนหลวงและการดัดแปรสภาพอากาศ ปฏิบัติการด้านการบินและการสื่อสาร สนับสนุนภารกิจฝนหลวง การวิจัย และการเกษตร ซึ่งหากจะมีภารกิจอื่นใดนอกเหนือจากแผนหลักของกรม จะต้องเป็นการมอบหมายตามข้อ 5 เท่านั้น นายณรงเดชยังได้ตั้งคำถามและเตรียมทำหนังสือสอบถามไปยังกรมฝนหลวงและการบินเกษตร เพื่อขอข้อมูลการปฏิบัติการในปีที่ผ่านมาว่า มีภารกิจใดที่ได้รับมอบหมายจากรัฐมนตรี ใครเป็นผู้อนุมัติ และหากไม่ใช่หน่วยราชการ สามารถขอใช้บริการเครื่องบินฮลิคอปเตอร์ได้หรือไม่อย่างไร อย่างไรก็ตามโพสต์ดังกล่าวได้รับความสนใจจากนางสาวรักชนก ศรีนอก สส.พรรคประชาชน เข้ามาแสดงความคิดเห็นพร้อมตั้งคำถามว่า “ลำนี้หรือเปล่าคะ ที่คุณกันทำภารกิจ“ พร้อมกับแท็กเฟซบุ๊กของ \"กัน จอมพลัง\" เพื่อให้เกิดความชัดเจนในประเด็นดังกล่าว"
    },
    "meta": {
      "url": "https://www.thairath.co.th/news/politic/2889830"
    },
    "ner": [
      {
        "entity": "สส.",
        "label": "ORGANIZATION"
      },
      {
        "entity": "18ตุลาคม2568",
        "label": "DATE"
      },
      {
        "entity": "นายณรงเดชอุฬารกุลสส.บัญชีรายชื่อพรรคประชาชน",
        "label": "PERSON"
      },
      {
        "entity": "ของกรมฝนหลวงและการบินเกษตรเพื่อนำไปสู่การตรวจสอบการปฏิบัติภารกิจนอกเหนือจากงานหลัก",
        "label": "ORGANIZATION"
      },
      {
        "entity": "นายณรง",
        "label": "PERSON"
      },
      {
        "entity": "ศึกษาวิจัยและพัฒนาเทคโนโลยีฝนหลวงและการดัดแปรสภาพอากาศปฏิบัติการด้านการบินและการสื่อสาร",
        "label": "ORGANIZATION"
      },
      {
        "entity": "นายณรงเดชยัง",
        "label": "PERSON"
      },
      {
        "entity": "กรมฝนหลวงและการบินเกษตร",
        "label": "ORGANIZATION"
      },
      {
        "entity": "จากนางสาวรักชนกศรีนอกสส.พรรคประชาชน",
        "label": "PERSON"
      }
    ]
  },
  {
    "source": "https://www.thairath.co.th/rss/sport",
    "data": {
      "text": "LIVE ถ่ายทอดสด ฟูแล่ม พบ อาร์เซนอล วันนี้ 18 ต.ค. 68 ดูบอลสด 23.30 น. พรีเมียร์ลีก 2025-26 LIVE ถ่ายทอดสด ฟูแล่ม พบ อาร์เซนอล วันนี้ 18 ต.ค. 68 ดูบอลสด 23.30 น. พรีเมียร์ลีก 2025-26"
    },
    "meta": {
      "url": "https://www.thairath.co.th/sport/eurofootball/premierleague/2889725"
    },
    "ner": [
      {
        "entity": "วันนี้18ต.ค.",
        "label": "DATE"
      },
      {
        "entity": "23.30น.",
        "label": "TIME"
      },
      {
        "entity": "2025-26LIVEถ่ายทอดสด",
        "label": "MONEY"
      },
      {
        "entity": "วันนี้18ต.ค.",
        "label": "DATE"
      },
      {
        "entity": "23.30น.",
        "label": "TIME"
      }
    ]
  },
  {
    "source": "https://www.thairath.co.th/rss/sport",
    "data": {
      "text": "ฟอเรสต์ แพ้ เชลซี “อังเก้” ชะตาขาด! เปิดสถิติคุมทีม 39 วัน แข่ง 8 นัดไม่ชนะใครบ้าง น็อตติงแฮม ฟอเรสต์ แพ้ เชลซี “อังเก้ ปอสเตโคกลู” ชะตาขาด! เปิดสถิติคุมทีม 39 วัน แข่ง 8 นัดไม่ชนะใครบ้าง"
    },
    "meta": {
      "url": "https://www.thairath.co.th/sport/eurofootball/premierleague/2889867"
    },
    "ner": [
      {
        "entity": "ฟอเรสต์แพ้เชลซี",
        "label": "PERSON"
      },
      {
        "entity": "39วัน",
        "label": "TIME"
      },
      {
        "entity": "น็อตติงแฮมฟอเรสต์แพ้เชลซี",
        "label": "PERSON"
      },
      {
        "entity": "ปอสเตโคกลู”",
        "label": "ORGANIZATION"
      },
      {
        "entity": "39วัน",
        "label": "TIME"
      }
    ]
  },
  {
    "source": "https://www.thairath.co.th/rss/sport",
    "data": {
      "text": "ผลบอลไทยลีก 2025-26 \"บีจี ปทุม ยูไนเต็ด\" เปิดบ้านเชือดหวิว \"อยุธยา ยูไนเต็ด\" 1-0 ผลบอลไทยลีก 2025-26 \"บีจี ปทุม ยูไนเต็ด\" เปิดบ้านเฉือนเอาชนะ \"อยุธยา ยูไนเต็ด\" ไปแบบหวุดหวิด ด้วยสกอร์ 1-0 เก็บสามแต้มเต็มได้สำเร็จ"
    },
    "meta": {
      "url": "https://www.thairath.co.th/sport/thaifootball/thaipremierleague/2889824"
    },
    "ner": [
      {
        "entity": "2025-26",
        "label": "MONEY"
      }
    ]
  },
  {
    "source": "https://www.thairath.co.th/rss/sport",
    "data": {
      "text": "สุดยอด \"ไมค่อน\" กระหน่ำแฮตทริก \"บาเยิร์น มิวนิก\" ถล่มคู่แข่ง 4-2 รั้งฝูง U19 DFB Youth League สุดยอด \"ไมค่อน คาร์โดโซ่\" แข้งบราซิลหัวใจไทย กระหน่ำแฮตทริก \"บาเยิร์น มิวนิก\" ถล่มคู่แข่ง 4-2 รั้งฝูง U19 DFB Youth League"
    },
    "meta": {
      "url": "https://www.thairath.co.th/sport/eurofootball/bundesliga/2889864"
    },
    "ner": [
      {
        "entity": "สุดยอด\"ไมค่อน\"กระหน่ำแฮตทริก\"บาเยิร์นมิวนิก\"ถล่มคู่แข่ง4-2รั้งฝูงU19DFBYouthLeagueสุดยอด\"ไมค่อนคาร์โดโซ่\"แข้งบราซิลหัวใจไทยกระหน่ำแฮตทริก\"บาเยิร์นมิวนิก\"ถล่มคู่แข่ง4-2รั้งฝูงU19DFBYouthLeague",
        "label": "LAW"
      }
    ]
  },
  {
    "source": "https://www.thairath.co.th/rss/sport",
    "data": {
      "text": "LIVE ถ่ายทอดสด แมนซิตี้ พบ เอฟเวอร์ตัน วันนี้ 18 ต.ค. 68 ดูบอลสด 21.00 น. พรีเมียร์ลีก 2025-26 ช่องทางดูบอล LIVE ดูบอลสด แมนซิตี้ พบ เอฟเวอร์ตัน วันนี้ ในศึก พรีเมียร์ลีก อังกฤษ 2025-26 วันนี้ (18 ต.ค. 68) 21.00 น."
    },
    "meta": {
      "url": "https://www.thairath.co.th/sport/eurofootball/premierleague/2889781"
    },
    "ner": [
      {
        "entity": "วันนี้18ต.ค.",
        "label": "DATE"
      },
      {
        "entity": "21.00น.",
        "label": "TIME"
      },
      {
        "entity": "2025-26ช่องทางดูบอล",
        "label": "MONEY"
      },
      {
        "entity": "วันนี้",
        "label": "DATE"
      },
      {
        "entity": "อังกฤษ",
        "label": "LOCATION"
      },
      {
        "entity": "วันนี้",
        "label": "DATE"
      },
      {
        "entity": "18ต.ค.68",
        "label": "DATE"
      },
      {
        "entity": "21.00น.",
        "label": "TIME"
      }
    ]
  },
  {
    "source": "https://www.thairath.co.th/rss/sport",
    "data": {
      "text": "ผลบอล พรีเมียร์ลีก อังกฤษ 2025-26 \"เชลซี\" สิบคน บุกชนะ \"น็อตติงแฮม ฟอเรสต์\" 3-0 ผลบอล พรีเมียร์ลีก อังกฤษ 2025-26 \"เชลซี\" สิบคน บุกไปเอาชนะ \"น็อตติงแฮม ฟอเรสต์\" ไปด้วยสกอร์ 3-0"
    },
    "meta": {
      "url": "https://www.thairath.co.th/sport/eurofootball/premierleague/2889825"
    },
    "ner": [
      {
        "entity": "อังกฤษ",
        "label": "LOCATION"
      },
      {
        "entity": "2025-26\"เชลซี\"",
        "label": "MONEY"
      },
      {
        "entity": "น็อตติงแฮมฟอเรสต์\"",
        "label": "PERSON"
      },
      {
        "entity": "อังกฤษ",
        "label": "LOCATION"
      },
      {
        "entity": "2025-26\"เชลซี\"",
        "label": "MONEY"
      },
      {
        "entity": "น็อตติงแฮมฟอเรสต์\"",
        "label": "PERSON"
      }
    ]
  },
  {
    "source": "https://www.thairath.co.th/rss/sport",
    "data": {
      "text": "มีนายด่าน \"ลิเวอร์พูล-แมนซิตี้\" เปิดชื่อ 9 ผู้รักษาประตูดัง ลีกยุโรป หมดสัญญาในปี 2026 มีนายด่าน \"ลิเวอร์พูล\" และ \"แมนเชสเตอร์ ซิตี้\" ในโผนี้ด้วย เปิดชื่อ 9 ผู้รักษาประตูดัง ลีกยุโรป หมดสัญญาในปี 2026"
    },
    "meta": {
      "url": "https://www.thairath.co.th/sport/eurofootball/premierleague/2889839"
    },
    "ner": [
      {
        "entity": "มีนายด่าน",
        "label": "ORGANIZATION"
      },
      {
        "entity": "ลีกยุโรป",
        "label": "ORGANIZATION"
      },
      {
        "entity": "ปี2026มีนายด่าน\"ลิเวอร์พูล\"และ\"แมนเชสเตอร์ ซิตี้\"",
        "label": "LAW"
      },
      {
        "entity": "ลีกยุโรป",
        "label": "ORGANIZATION"
      }
    ]
  },
  {
    "source": "https://www.thairath.co.th/rss/sport",
    "data": {
      "text": "โหมโรงก่อนแข่ง \"เชียเรอร์\" จัดทีมแดงเดือด \"ลิเวอร์พูล-แมนยู\" ชุดปัจจุบัน ทีมหลังติดมาแค่ 1 คน โหมโรงก่อนแข่ง \"อลัน เชียเรอร์\" กูรูลูกหนังคนดัง ออกมาจัดทีมแดงเดือด \"ลิเวอร์พูล\" และ \"แมนเชสเตอร์ ยูไนเต็ด\" ชุดปัจจุบัน ทีมหลังติดมาแค่ 1 คน"
    },
    "meta": {
      "url": "https://www.thairath.co.th/sport/eurofootball/premierleague/2889836"
    },
    "ner": [
      {
        "entity": "แมนยู\"",
        "label": "ORGANIZATION"
      },
      {
        "entity": "โหมโรงก่อนแข่ง\"อลันเชียเรอร์\"กูรูลูกหนังคนดัง",
        "label": "PERSON"
      },
      {
        "entity": "แมนเชสเตอร์ยูไนเต็ด\"",
        "label": "ORGANIZATION"
      }
    ]
  },
  {
    "source": "https://www.thairath.co.th/rss/sport",
    "data": {
      "text": "“สล็อต” ป้อง “เวียตซ์” ชี้ยังต้องใช้เวลาปรับตัว–ยกเคส “เดอ บรอยน์” เป็นตัวอย่าง บอสใหญ่ออกโรงหนุน! อาร์เนอ สล็อต มั่นใจ ฟลอเรียน เวียตซ์ จะกลายเป็น “เพลย์เมกเกอร์ตัวใหม่” แห่งแอนฟิลด์ หลังเทียบเส้นทางเหมือนตำนาน “เดอ บรอยน์”"
    },
    "meta": {
      "url": "https://www.thairath.co.th/sport/eurofootball/premierleague/2889806"
    },
    "ner": [
      {
        "entity": "เดอบรอยน์”",
        "label": "PERSON"
      },
      {
        "entity": "อาร์เนอสล็อต",
        "label": "PERSON"
      },
      {
        "entity": "ฟลอเรียนเวียตซ์",
        "label": "PERSON"
      },
      {
        "entity": "เพลย์เมกเกอร์ตัวใหม่",
        "label": "PERSON"
      },
      {
        "entity": "เดอบรอยน์”",
        "label": "PERSON"
      }
    ]
  },
  {
    "source": "https://www.thairath.co.th/rss/sport",
    "data": {
      "text": "นักกีฬา 15 ชาติ ร่วมแข่งขัน ไทยแลนด์ พิคเคิลบอล แชมเปียนชิพ ครั้งแรก ในประเทศไทย ไทยแลนด์ พิคเคิลบอล แชมเปียนชิพ 2025 จัดขึ้นครั้งในประเทศไทย ภายใต้กติกาสากลระดับโลก (WPC) และได้รับการตอบรับอย่างล้นหลาม โดยมีนักกีฬาจากกว่า 15 ประเทศทั่วโลก เข้าร่วมแข่งขัน"
    },
    "meta": {
      "url": "https://www.thairath.co.th/sport/others/2889821"
    },
    "ner": [
      {
        "entity": "พิคเคิลบอลแชมเปียนชิพ",
        "label": "PERSON"
      },
      {
        "entity": "ไทย",
        "label": "LOCATION"
      },
      {
        "entity": "ไทยแลนด์พิคเคิลบอลแชมเปียนชิพ",
        "label": "PERSON"
      },
      {
        "entity": "ไทย",
        "label": "LOCATION"
      },
      {
        "entity": "ประเทศทั่วโลก",
        "label": "LOCATION"
      }
    ]
  },
  {
    "source": "https://www.thairath.co.th/rss/sport",
    "data": {
      "text": "กัปตันมาเอง ”ฟาน ไดค์\" พูดถึง 3 แข้ง ลิเวอร์พูล หลังแพ้ 3 นัดติด ก่อนศึกแดงเดือด เฟอร์จิล ฟาน ไดค์ พูดถึง 3 แข้งลิเวอร์พูล หลังแพ้ 3 นัดติด ก่อนมีคิวทำศึกแดงเดือดกับ แมนเชสเตอร์ ยูไนเต็ด วันอาทิตย์นี้"
    },
    "meta": {
      "url": "https://www.thairath.co.th/sport/eurofootball/premierleague/2889765"
    },
    "ner": [
      {
        "entity": "ฟานไดค์\"",
        "label": "PERSON"
      },
      {
        "entity": "ศึกแดงเดือดเฟอร์จิลฟานไดค์พูดถึง",
        "label": "PERSON"
      },
      {
        "entity": "แมนเชสเตอร์ยูไนเต็ด",
        "label": "ORGANIZATION"
      },
      {
        "entity": "วันอาทิตย์นี้",
        "label": "DATE"
      }
    ]
  },
  {
    "source": "https://www.thairath.co.th/rss/sport",
    "data": {
      "text": "LIVE ถ่ายทอดสด ฟอเรสต์ vs เชลซี วันนี้ 18 ต.ค. 68 ดูบอลสด 18.30 น. พรีเมียร์ลีก 2025-26 ช่องทางดูบอล LIVE ดูบอลสด ฟอเรสต์ พบ เชลซี วันนี้ ในศึก พรีเมียร์ลีก อังกฤษ 2025-26 วันนี้ (18 ต.ค. 68) 18.30 น."
    },
    "meta": {
      "url": "https://www.thairath.co.th/sport/eurofootball/premierleague/2889776"
    },
    "ner": [
      {
        "entity": "ถ่ายทอดสดฟอเรสต์vs",
        "label": "PERSON"
      },
      {
        "entity": "วันนี้18ต.ค.",
        "label": "DATE"
      },
      {
        "entity": "18.30น.",
        "label": "TIME"
      },
      {
        "entity": "2025-26ช่องทางดูบอล",
        "label": "MONEY"
      },
      {
        "entity": "ดูบอลสดฟอเรสต์",
        "label": "PERSON"
      },
      {
        "entity": "วันนี้",
        "label": "DATE"
      },
      {
        "entity": "อังกฤษ",
        "label": "LOCATION"
      },
      {
        "entity": "วันนี้",
        "label": "DATE"
      },
      {
        "entity": "18ต.ค.68",
        "label": "DATE"
      },
      {
        "entity": "18.30น.",
        "label": "TIME"
      }
    ]
  },
  {
    "source": "https://www.thairath.co.th/rss/sport",
    "data": {
      "text": "ข่าวร้ายหลังเข้ารอบ! “ชาร์ล็อต” ชบาแก้ว U17 เจ็บเอ็นไขว้หน้าฉีก ต้องพักยาว ส่อชวดชิงแชมป์เอเชีย สมาคมฟุตบอลไทยยืนยัน “ชาร์ล็อต สิทธิประสงค์ แอลลารี่” แข้งชบาแก้ว U17 เจ็บ ACL ต้องพักยาวกว่า 6 เดือน หลังเกมรอบคัดเลือกที่ไทยถล่มเนปาล 12-0 ส่อชวดชิงแชมป์เอเชีย"
    },
    "meta": {
      "url": "https://www.thairath.co.th/sport/thaifootball/changsuek/2889787"
    },
    "ner": [
      {
        "entity": "ชาร์ล็อต",
        "label": "PERSON"
      },
      {
        "entity": "ชบาแก้วU17",
        "label": "ORGANIZATION"
      },
      {
        "entity": "เอเชีย",
        "label": "LOCATION"
      },
      {
        "entity": "สมาคมฟุตบอลไทย",
        "label": "ORGANIZATION"
      },
      {
        "entity": "ชาร์ล็อตสิทธิประสงค์แอลลารี่",
        "label": "PERSON"
      },
      {
        "entity": "แข้งชบาแก้วU17",
        "label": "ORGANIZATION"
      },
      {
        "entity": "6เดือน",
        "label": "TIME"
      },
      {
        "entity": "ไทย",
        "label": "LOCATION"
      },
      {
        "entity": "เอเชีย",
        "label": "LOCATION"
      }
    ]
  }
]